<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_56d2fcb6"><div id="container_56d2fcb6_padding" ><div class="textstyle1"><span class="textstyle2"><br/></span><img src="rc_images/campaign_cali.jpg" id="img_6530c995" alt="" title="" />
<span class="textstyle2"><br/><br/><br/>&#45684;&#49828;&#47112;&#53552;#3</span><span class="textstyle3"><br/></span><span class="textstyle4">&#49464;&#49345;&#51032; &#47784;&#46304; &#51116;&#54876;, &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51060; &#45000;&#44984;&#45716; &#48120;&#47000;&#51077;&#45768;&#45796;<br/><br/></span><img src="rc_images/untitled_1.jpg" id="img_52fa8e25" alt="" title="" />
</div>
<div class="textstyle5"><span class="textstyle3"><br/></span><span class="textstyle6"><br/></span></div>
<div class="textstyle7"><span class="textstyle6">&#50504;&#45397;&#54616;&#49464;&#50836;! &#54980;&#50896;&#54924;&#50896;&#45784;, &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#50640;&#49436; 20&#45380; &#44036; &#47932;&#47532;&#52824;&#47308;&#49324;&#47196; &#51068;&#54616;&#44256; &#51080;&#45716; &#49569;&#51064;&#51032; &#49892;&#51109;&#51077;&#45768;&#45796;. &#51228;&#44032; &#51116;&#54876;&#48337;&#50896;&#50640;&#49436; &#51068; &#54616;&#44256; &#51080;&#45796;&#44256; &#54616;&#47732; &#45824;&#45796;&#49688;&#51032; &#49324;&#46988;&#46308;&#51060; &#54728;&#47532;&#46356;&#49828;&#53356;&#50752; &#44057;&#51008; &#44540;&#44264;&#44201;&#44228; &#51656;&#54872;&#51012; &#52824;&#47308;&#54616;&#45716; &#48337;&#50896; &#46608;&#45716; &#44144;&#46041;&#51060; &#48520;&#54200;&#54620; &#50612;&#47476;&#49888; &#46321;&#51012; &#46028;&#48372;&#45716; &#50836;&#50577; &#48337;&#50896;&#51004;&#47196; &#51064;&#49885;&#54633;&#45768;&#45796;. &#47932;&#47200; &#50616;&#44553;&#54616;&#49888; &#51068;&#46020; &#51200;&#55148;&#44032; &#54616;&#45716; &#51068;&#51060;&#51648;&#47564;, &#49324;&#49892; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#50640;&#49436;&#45716; &#55016;&#50476; &#45796;&#50577;&#54620; &#54872;&#51088;&#46308;&#51060; &#50500;&#51452; &#45796;&#50577;&#54620; &#51060;&#50976;&#47196; &#51116;&#54876;&#52824;&#47308;&#47484; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></div>
<div class="textstyle5"><span class="textstyle6"><br/> </span><span class="textstyle8"><br/></span><span class="textstyle9">&#49440;&#52380;&#51201;&#51064; &#51109;&#50528;&#47484; &#52824;&#47308;&#54633;&#45768;&#45796;<br/></span><span class="textstyle6"><br/></span></div>
<div class="textstyle7"><span class="textstyle6">&#8220;&#50500;&#45768;, &#51060;&#47111;&#44172; &#51089;&#51008; &#50500;&#44592;&#44032; &#51116;&#54876;&#52824;&#47308;&#47484; &#48155;&#50500;&#50836;?&#8221;<br/>&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51012; &#52376;&#51020; &#48169;&#47928;&#54616;&#49888;&#48516;&#46308;&#51060; &#49548;&#50500;&#52824;&#47308;&#49892;&#51012; &#46168;&#47084;&#48372;&#47728; &#54616;&#45716; &#51060;&#50556;&#44592;&#51077;&#45768;&#45796;. &#51060;&#45236; &#52395;&#46028;&#46020; &#46104;&#51648; &#50506;&#51008; &#51089;&#46356;&#51089;&#51008; &#50500;&#51060;&#50640;&#49436;&#48512;&#53552; &#51228;&#48277; &#47672;&#47532;&#44032; &#44405;&#51008; &#45376;&#49437;&#46308;&#44620;&#51648; &#49901;&#49688;&#47749;&#51032; &#50500;&#51060;&#46308;&#51060; &#52824;&#47308;&#49324;&#46308;&#44284; &#48260;&#44144;&#50868; &#50472;&#47492;&#51012; &#54616;&#44256; &#51080;&#45716; &#47784;&#49845;&#51012; &#48156;&#44204;&#54633;&#45768;&#45796;. &#49548;&#50500;&#52824;&#47308;&#49892;&#51060; &#47560;&#52824; &#50612;&#47536;&#51060;&#51665;&#52376;&#47100; &#51109;&#50528; &#50500;&#51060;&#46308;&#47196; &#48513;&#51201;&#45824;&#45716; &#47784;&#49845;&#50640; &#51201;&#51648; &#50506;&#51008; &#52649;&#44201;&#51012; &#48155;&#49845;&#45768;&#45796;. &#52649;&#44201;&#51008; &#50668;&#44592;&#49436; &#45149;&#51060; &#50500;&#45785;&#45768;&#45796;. &#51104;&#49884; &#54980; &#51333;&#51060; &#50872;&#47532;&#47732; &#45796;&#49884; &#54620; &#47924;&#47532;&#51032; &#50500;&#51060;&#46308;&#51060; &#52824;&#47308;&#49892;&#47196; &#54693;&#54633;&#45768;&#45796;. &#51060;&#47111;&#44172; &#54616;&#47336;&#50640;&#46020; &#50676;&#49436;&#45320;&#52264;&#47168; &#52824;&#47308;&#49892;&#51008; &#50500;&#51060;&#46308;&#51032; &#46400;&#48169;&#50872;&#44284; &#50872;&#51020;&#49548;&#47532;&#47196; &#44032;&#46301;&#52281;&#45768;&#45796;.</span></div>
<div class="textstyle5"><span class="textstyle6"><br/><br/></span></div>
<div class="textstyle1"><img src="rc_images/b34i2032.jpg" id="img_3b77e554" alt="" title="" />
</div>
<div class="textstyle5"><span class="textstyle6"> <br/></span></div>
<div class="textstyle7"><span class="textstyle6">&#51060;&#46308; &#51473; &#49345;&#45817;&#49688;&#44032; &#45516;&#49457;&#47560;&#48708;&#47484; &#50515;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45516;&#49457;&#47560;&#48708;&#50640; &#45824;&#54644; &#51096; &#47784;&#47476;&#49884;&#45716; &#48516;&#46308;&#51008; &#51109;&#50528; &#50500;&#46041;&#50640;&#44172; &#51116;&#54876;&#52824;&#47308;&#44032; &#50780; &#54596;&#50836;&#54620;&#51648; &#47931;&#44256;&#45716; &#54633;&#45768;&#45796;. &#45824;&#45796;&#49688;&#51032; &#49324;&#46988;&#46308;&#51008; &#45516;&#49457;&#47560;&#48708;&#45716; &#51339;&#50500;&#51648;&#51648; &#50506;&#45716;&#45796;&#44256; &#49373;&#44033;&#54616;&#44592; &#46412;&#47928;&#51060;&#51648;&#50836;. &#45516;&#49457;&#47560;&#48708;&#45716; &#48120;&#49457;&#49689;&#54620; &#45516;&#50640; &#49552;&#49345;&#51012; &#48155;&#50500; &#51088;&#49464;&#50752; &#50868;&#46041;&#50640; &#51109;&#50528;&#47484; &#51068;&#51004;&#53412;&#45716; &#51656;&#54872;&#51077;&#45768;&#45796;. &#45516;&#49457;&#47560;&#48708;&#45716; &#53356;&#47732;&#49436; &#45516;&#51032; &#49552;&#49345;&#51008; &#45908; &#51060;&#49345; &#51652;&#54665;&#54616;&#51648; &#50506;&#51004;&#45208; &#49888;&#52404; &#51109;&#50528;&#51032; &#50976;&#54805;&#51008; &#44228;&#49549;&#54644;&#49436; &#48320;&#54868;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45440;&#46972;&#50868; &#44163;&#51008; &#49457;&#51109;&#44284; &#54632;&#44760; &#45516;&#44032; &#44396;&#51312;&#51201;, &#44592;&#45733;&#51201;&#51004;&#47196; &#48320;&#54868;&#54616;&#44256; &#44060;&#51312;&#46112; &#49688; &#51080;&#45796;&#45716; &#49324;&#49892;&#51064;&#45936; &#51060;&#47084;&#54620; &#45733;&#47141;&#51008; &#48120;&#49457;&#49689;&#54620; &#45516;&#50640;&#49436; &#55016;&#50476; &#53360; &#44163;&#51004;&#47196; &#50508;&#47140;&#51256; &#51080;&#49845;&#45768;&#45796;. &#54620; &#47560;&#46356;&#47196; &#52824;&#47308;&#47484; &#48155;&#51004;&#47732; &#51339;&#50500;&#51656; &#49688; &#51080;&#45796;&#45716; &#46907; &#51077;&#45768;&#45796;. &#51060;&#47088; &#51032;&#48120;&#50640;&#49436; &#48380; &#46412; &#52572;&#45824;&#54620; &#48744;&#47532; &#51312;&#44592;&#50640; &#51116;&#54876;&#52824;&#47308;&#47484; &#49884;&#51089;&#54616;&#45716; &#44163;&#51060; &#51339;&#49845;&#45768;&#45796;. &#51060;&#50808;&#50640;&#46020; &#48156;&#45804;&#51648;&#50672;&#51060;&#45208; &#51088;&#54224; &#46321;&#51032; &#51060;&#50976;&#47196; &#47566;&#51008; &#50500;&#51060;&#46308;&#51060; &#51116;&#54876;&#52824;&#47308;&#47484; &#54596;&#50836;&#47196; &#54633;&#45768;&#45796;.</span></div>
<div class="textstyle5"><span class="textstyle6"><br/> <br/></span><span class="textstyle9">&#51473;&#46020;&#51109;&#50528;&#51032; &#47928;&#51228;&#46020; &#49900;&#44033;&#54633;&#45768;&#45796;<br/></span><span class="textstyle6"><br/></span></div>
<div class="textstyle7"><span class="textstyle6">&#51109;&#50528;&#45716; &#49440;&#52380;&#51201;&#51004;&#47196; &#48156;&#49373;&#54616;&#44592;&#46020; &#54616;&#51648;&#47564; &#49332;&#50500;&#44032;&#47732;&#49436; &#44033;&#51333; &#49345;&#54644;&#50752; &#51656;&#48337;&#51004;&#47196; &#51109;&#50528;&#47484; &#51077;&#44172; &#46104;&#45716; &#44221;&#50864;&#44032; &#50724;&#55176;&#47140; &#45908; &#47566;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45208;&#46972; &#51109;&#50528;&#51064; &#51473; &#45440;&#46989;&#44172;&#46020; &#50557; 90%&#44032; &#54980;&#52380;&#51201;&#51064; &#51109;&#50528;&#51064;&#51077;&#45768;&#45796;. &#51593; &#51109;&#50528;&#45716; &#45208;&#54616;&#44256; &#49345;&#44288;&#50630;&#45716; &#51068;&#51060; &#50500;&#45768;&#46972;, &#50612;&#45712; &#45216; &#44049;&#51088;&#44592; &#45208;&#50640;&#44172;&#46020; &#51068;&#50612;&#45216; &#49688; &#51080;&#45716; &#51068;&#51060;&#44592;&#46020; &#54633;&#45768;&#45796;. &#54980;&#52380;&#51201;&#51064; &#51109;&#50528;&#47484; &#51068;&#51004;&#53412;&#45716; &#51656;&#54872;&#51004;&#47196; &#45824;&#54364;&#51201;&#51004;&#47196; &#45516;&#51320;&#51473;&#51060; &#51080;&#49845;&#45768;&#45796;. &#45516;&#51320;&#51473;&#51008; &#45516;&#50640; &#54792;&#50529;(&#49328;&#49548;, &#50689;&#50577;&#48516;)&#51012; &#44277;&#44553;&#54616;&#45716; &#54792;&#44288;&#51060; &#47561;&#55176;&#44144;&#45208; &#53552;&#51256;&#49436; &#45516;&#51032; &#51068;&#48512;&#44032; &#49552;&#49345;&#46104;&#45716; &#48337;&#51004;&#47196; &#55124;&#55176; &#51473;&#54413;&#51060;&#46972;&#44256;&#46020; &#54633;&#45768;&#45796;. &#45800;&#51068; &#51656;&#54872;&#51004;&#47196; &#44032;&#51109; &#53360; &#49324;&#47581;&#50896;&#51064;&#51064; &#45516;&#51320;&#51473;&#51008; &#44397;&#45236;&#50640;&#49436; &#54620; &#54644; &#50557; 10&#47564;&#47749;&#51032; &#54872;&#51088;&#44032; &#48156;&#49373;&#54624; &#51221;&#46020;&#47196; &#48712;&#48264;&#54620; &#51656;&#48337;&#51077;&#45768;&#45796;. &#45516;&#51320;&#51473;&#51060; &#48156;&#49373;&#54616;&#47732; &#49324;&#47581;&#50640; &#51060;&#47476;&#51648; &#50506;&#45908;&#46972;&#46020; &#50724;&#47004; &#52824;&#47308; &#44592;&#44036;&#51060; &#50836;&#44396;&#46104;&#47728;, &#52824;&#47308; &#54980;&#50640;&#46020; &#54620;&#51901; &#54036;&#45796;&#47532;&#44032; &#47560;&#48708;&#46104;&#50612; &#44151;&#51648; &#47803;&#54616;&#44144;&#45208; &#50616;&#50612;, &#51064;&#51648;, &#44048;&#44033;, &#49340;&#53428; &#46321;&#51032; &#44592;&#45733;&#51012; &#54788;&#51200;&#55176; &#46504;&#50612;&#46888;&#47532;&#45716; &#46321; &#45796;&#50577;&#54620; &#54980;&#50976;&#51109;&#50528;&#47484; &#45224;&#44592;&#44172; &#46121;&#45768;&#45796;.</span></div>
<div class="textstyle5"><span class="textstyle6"><br/></span></div>
<div class="textstyle1"><img src="rc_images/__.jpg" id="img_7e822e07" alt="" title="" />
</div>
<div class="textstyle5"><span class="textstyle6"><br/></span></div>
<div class="textstyle7"><span class="textstyle6">&#45516;&#51320;&#51473;&#51032; &#51116;&#54876;&#51008; &#48736;&#47484;&#49688;&#47197; &#51339;&#49845;&#45768;&#45796;. &#45516;&#51032; &#54924;&#48373;&#51060; &#48736;&#47480; &#48156;&#48337; &#52488;&#44592;&#50640; &#51665;&#51473;&#51201;&#51064; &#51116;&#54876;&#52824;&#47308;&#44032; &#51473;&#50836;&#54633;&#45768;&#45796;. &#54980;&#50976;&#51109;&#50528;&#47484; &#52572;&#49548;&#54868;&#54616;&#44256; &#52572;&#45824;&#54620; &#50896;&#47000;&#51032; &#44592;&#45733;&#51012; &#54924;&#48373;&#54616;&#50668; &#44032;&#51221;&#44284; &#49324;&#54924;&#47196;&#51032; &#48373;&#44480;&#47484; &#46037;&#45716; &#44163;&#51060; &#51116;&#54876;&#52824;&#47308;&#51032; &#47785;&#54364;&#51077;&#45768;&#45796;. &#54872;&#51088;&#46308;&#51008; &#49888;&#52404;&#44592;&#45733; &#54924;&#48373;&#51012; &#50948;&#54620; &#47932;&#47532;&#52824;&#47308;&#45716; &#47932;&#47200; &#50743;&#51077;&#44592;, &#49464;&#49688;&#54616;&#44592;, &#52397;&#49548;&#54616;&#44592;, &#45208;&#50500;&#44032; &#44536;&#47548;&#51012; &#44536;&#47532;&#44144;&#45208; &#50868;&#46041;&#51012; &#51061;&#55176;&#45716; &#45796;&#50577;&#54620; &#51089;&#50629;&#52824;&#47308;&#47484; &#44221;&#54744;&#54633;&#45768;&#45796;. &#49324;&#54924;&#48373;&#44480;&#50752; &#53748;&#50896; &#51060;&#54980;&#51032; &#49334;&#51012; &#50948;&#54620; &#52824;&#47308;&#50752; &#49345;&#45812;&#46020; &#49688;&#48152;&#46121;&#45768;&#45796;. &#50616;&#50612; &#51109;&#50528;&#47484; &#52572;&#49548;&#54868;&#54616;&#44592; &#50948;&#54620; &#50616;&#50612;&#52824;&#47308;, &#44048;&#44033;&#44284; &#51064;&#51648;&#47484; &#48156;&#45804;&#49884;&#53412;&#45716; &#49900;&#47532;&#52824;&#47308; &#46608;&#54620; &#51116;&#54876;&#51032; &#50689;&#50669;&#51077;&#45768;&#45796;. &#51060;&#47088; &#45796;&#50577;&#54620; &#52824;&#47308;&#45716; &#52824;&#47308;&#54952;&#44284;&#47484; &#44537;&#45824;&#54868; &#54616;&#44592; &#50948;&#54644; &#44033; &#50689;&#50669;&#51032; &#49689;&#47144;&#46108; &#51204;&#47928;&#44032;&#44032; &#54801;&#47141;&#54616;&#50668; &#51652;&#54665;&#54616;&#47728;, &#54872;&#51088; &#44592;&#45733;&#50640; &#47582;&#44172; &#47582;&#52644;&#54805;&#51004;&#47196; &#51068;&#45824;&#51068;&#47196; &#51652;&#54665;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.<br/> <br/>&#50948;&#50640; &#47568;&#50432;&#46300;&#47536; &#45516;&#49457;&#47560;&#48708;, &#45516;&#51320;&#51473; &#50808;&#50640;&#46020; &#52377;&#49688;&#49552;&#49345;, &#50808;&#49345;&#49457; &#45516;&#49552;&#49345;, &#54028;&#53416;&#49832;&#48337; &#46321; &#51116;&#54876;&#52824;&#47308;&#47484; &#54596;&#50836;&#47196; &#54616;&#45716; &#51656;&#48337;&#51008; &#45320;&#47924;&#45208; &#47566;&#49845;&#45768;&#45796;. &#50516; &#54872;&#51088;&#46020; &#51116;&#54876; &#52824;&#47308;&#44032; &#54596;&#50836;&#54633;&#45768;&#45796;. &#52404;&#47141; &#48143; &#47732;&#50669;&#44592;&#45733;&#51012; &#44053;&#54868;&#54616;&#44256; &#53685;&#51613;&#51012; &#44048;&#49548;&#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;. &#49900;&#51109;&#51656;&#54872;&#44284; &#54224;&#51656;&#54872; &#54872;&#51088;&#51032; &#49900;&#54224;&#44592;&#45733;&#51012; &#44053;&#54868;&#54616;&#44592; &#50948;&#54644;&#49436;&#46020; &#51116;&#54876;&#51060; &#54596;&#50836;&#54633;&#45768;&#45796;. &#44536;&#47532;&#44256; &#49688;&#49696; &#54980; &#48736;&#47480; &#54924;&#48373;&#51012; &#46037;&#45716; &#51116;&#54876;, &#51109;&#50528;&#51064;&#51032; &#48708;&#47564; &#47928;&#51228;&#47484; &#50948;&#54620; &#51116;&#54876; &#46321; &#47560;&#51020; &#44057;&#50500;&#49440; &#51116;&#54876;&#51060; &#54596;&#50836;&#54620; &#47784;&#46304; &#49324;&#46988;&#47484; &#50948;&#54620; &#51068;&#51012; &#54616;&#44256; &#49910;&#51648;&#47564; &#51648;&#44552;&#51032; &#50668;&#44148;&#51004;&#47196;&#45716; &#47566;&#51060; &#48260;&#44161;&#49845;&#45768;&#45796;.  &#51060;&#47084;&#54620; &#51068;&#51012; &#54616;&#44592; &#50948;&#54644;&#49436;&#45716; &#45908; &#53360; &#44277;&#44036;&#44284; &#45908; &#47566;&#51008; &#49324;&#46988;&#51012; &#54596;&#50836;&#47196; &#54633;&#45768;&#45796;. &#49464;&#49345;&#51032; &#47784;&#46304; &#51116;&#54876;, &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51060; &#45000;&#44984;&#45716; &#48120;&#47000;&#51077;&#45768;&#45796;.</span></div>
<div class="textstyle5"><span class="textstyle10"><br/> <br/></span></div>
<div class="textstyle11"><span class="textstyle12">&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;<br/>&#49569;&#51064;&#51032; &#46300;&#47548;</span></div>
<div class="textstyle5"><span class="textstyle10"><br/> </span><span class="textstyle3">&#8203;<br/></span></div>
<div class="textstyle1"><a href="https://secure.donus.org/srh/pay/step1" target="_blank"><img src="rc_images/409778.png" id="img_62cf37c8" alt="" title="" border="0" /></a>
</div>
<div class="textstyle5"><span class="textstyle3"><br/><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle5">
<span class="textstyle13"><br/></span>  </div>
<div class="textstyle1">
<div id="container_6e9e2c54"><div id="container_6e9e2c54_padding" ><div class="textstyle1"><span class="textstyle14">&#52264;&#51064;&#54364;&#51032; &#53945;&#48324;&#54620; &#47564;&#45224; '&#45800;&#51208;'<br/></span><iframe title="YouTube video player" frameborder="0" allowfullscreen="1"  src="https://www.youtube.com/embed/bLMF1YaqSOU" id="youtube_7d7f79dd"></iframe></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle5">
<span class="textstyle15"><br/><br/></span><span class="textstyle13"><br/><br/></span>  </div>
</body>
</html>