<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_56d2fcb6"><div id="container_56d2fcb6_padding" ><div class="textstyle2"><span class="textstyle3"><br/></span></div>
<div class="textstyle1"><img src="rc_images/campaign_cali.jpg" id="img_6530c995" alt="" title="" />
</div>
<div class="textstyle2"><span class="textstyle3"><br/><br/></span></div>
<div class="textstyle1"><span class="textstyle3"><br/>&#45684;&#49828;&#47112;&#53552;#6</span><span class="textstyle4"><br/></span><span class="textstyle5">&#45208;&#45588;&#50640;&#45716; &#44397;&#44221;&#51060; &#50630;&#49845;&#45768;&#45796;</span></div>
<div class="textstyle2"><span class="textstyle5"><br/></span></div>
<div class="textstyle1"><img src="rc_images/_____.png" id="img_52fa8e25" alt="" title="" />
</div>
<div class="textstyle2"><span class="textstyle4"><br/></span><span class="textstyle6"><br/></span><span class="textstyle7">&#50504;&#45397;&#54616;&#49464;&#50836;! &#54980;&#50896;&#54924;&#50896;&#45784;.<br/>&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#50640;&#49436; &#44397;&#51228;&#54801;&#47141;&#51012; &#47585;&#44256; &#51080;&#45716; &#44608;&#44221;&#44396; &#54665;&#51221;&#48512;&#51109;&#51077;&#45768;&#45796;. &#51060;&#48264; &#54200;&#51648;&#50640;&#49440; &#51648;&#50669;&#44284; &#44397;&#44221;&#51012; &#45336;&#50612; &#49464;&#44228;&#50752; &#54632;&#44760; &#54840;&#55137;&#54616;&#45716; &#50864;&#47532; &#48337;&#50896;&#51032; &#47784;&#49845;&#51012; &#51204;&#54644; &#46300;&#47532;&#47140; &#54633;&#45768;&#45796;.<br/><br/>2000&#45380; 8&#50900;, &#48337;&#50896; &#49444;&#47549; &#54980; &#48520;&#44284; 2&#45380;&#51060; &#51648;&#45212; &#49884;&#51216;&#50640; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51008; &#46608;&#45796;&#47480; &#46020;&#51204;&#51012; &#49884;&#51089;&#54664;&#49845;&#45768;&#45796;. &#51068;&#51228;&#44053;&#51216;&#44592; &#49884;&#51208; &#44053;&#51228;&#51060;&#51452; &#54588;&#54644;&#47484; &#51077;&#51008; &#44256;&#47140;&#51064;&#44284; &#44536; &#54980;&#49552; &#50557; 20&#47564;&#47749;&#51060; &#44144;&#51452;&#54616;&#45716; &#50864;&#51592;&#48288;&#53412;&#49828;&#53444;&#51012; &#52286;&#50500; &#51032;&#49696;&#51012; &#54204;&#52828; &#44163;&#51077;&#45768;&#45796;. &#44060;&#50896; &#54980; &#51228;&#45824;&#47196; &#51088;&#47532;&#51105;&#44592;&#50640;&#46020; &#48261;&#52268; &#53552;&#50688;&#51648;&#47564;, &#54644;&#50808;&#51116;&#54876; &#49548;&#50808; &#51648;&#50669;&#51012; &#50948;&#54620; &#45208;&#45588;&#50640; &#49457;&#53372; &#45208;&#49440; &#44163;&#51060;&#51424;. &#48337;&#50896;&#51032; &#47784;&#53468;&#50688;&#45912; &#50644;&#51236;&#49828;&#54756;&#51060;&#48656;&#51060; &#48120;&#44397;&#51064; &#49440;&#44368;&#49324; &#51316; &#51312;&#49481; &#53440;&#51060;&#49828;&#47484; &#48708;&#47215;&#54620; &#47566;&#51008; &#49324;&#46988;&#46308;&#51032; &#45208;&#45588;&#51004;&#47196; &#51064;&#54644; &#47564;&#46308;&#50612;&#51276;&#45912; &#47564;&#53372; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#50640; &#51060;&#50883;&#49324;&#46993;&#44284; &#45208;&#45588;&#51032; DNA&#44032; &#51316;&#51116;&#54616;&#44256; &#48156;&#54788;&#46104;&#45716; &#44163;&#51008; &#45817;&#50672;&#54620; &#51060;&#52824;&#51077;&#45768;&#45796;.<br/><br/></span></div>
<div class="textstyle8"><img src="rc_images/______.jpg" id="img_10e32479" alt="" title="" />
</div>
<div class="textstyle1"><span class="textstyle9">[&#50864;&#51592;&#48288;&#53412;&#49828;&#53444; &#54872;&#51088;&#47484; &#51652;&#47308;&#51473;&#51064; &#51060;&#51648;&#49440; &#48337;&#50896;&#51109;]<br/></span></div>
<div class="textstyle2"><span class="textstyle7"><br/>&#50864;&#51592;&#48288;&#53412;&#49828;&#53444;&#51012; &#49884;&#51089;&#51004;&#47196; &#45208;&#45588;&#51032; &#52395;&#44152;&#51020;&#51012; &#46528; &#50864;&#47532; &#48337;&#50896;&#51008; &#51060;&#51665;&#53944;, &#48288;&#53944;&#45224;, &#47805;&#44264;, &#52852;&#51088;&#55120;&#49828;&#53444;, &#53825;&#44032;, &#51060;&#51665;&#53944;, &#51664;&#48148;&#48652;&#50920; &#46321; 19&#44060;&#44397;&#44284; &#46020;&#50880;&#51012; &#51452;&#44256; &#48155;&#51004;&#47728; &#51116;&#54876;&#49548;&#50808; &#51648;&#50669;&#50640; &#55148;&#47581;&#51012; &#49900;&#44592; &#50948;&#54644; &#45432;&#47141;&#54644;&#50772;&#49845;&#45768;&#45796;. &#53945;&#55176; &#52572;&#44540; &#49688;&#45380;&#44036;&#51008; &#51473;&#44397;&#44284;&#51032; &#54876;&#48156;&#54620; &#44368;&#47448;&#47484; &#53685;&#54644; &#45796;&#50577;&#54620; &#44208;&#44284;&#47484; &#51060;&#47336;&#50612;&#45256;&#49845;&#45768;&#45796;.<br/><br/>&#51473;&#44397; &#51652;&#52636;&#51032; &#54645;&#49900;&#51008; &#51116;&#54876;&#52824;&#47308; &#44368;&#50977; &#49884;&#49828;&#53596;&#51012; &#44396;&#52629;&#54616;&#44256; &#50868;&#50689;&#54616;&#45716; &#44163;&#51060;&#50632;&#49845;&#45768;&#45796;. &#51473;&#47928; &#46041;&#50689;&#49345; &#51116;&#54876;&#51032;&#47308; &#44368;&#50977; &#53080;&#53584;&#52768;&#47484; &#47564;&#46308;&#44256;, &#51060;&#47111;&#44172; &#47564;&#46304; &#53080;&#53584;&#52768;&#50640; &#50616;&#51228; &#50612;&#46356;&#49436;&#45208; &#50857;&#51060;&#54616;&#44172; &#51217;&#44540;&#54624; &#49688; &#51080;&#46020;&#47197; &#47784;&#48148;&#51068; &#54540;&#47019;&#54268;&#51012; &#51228;&#51089;&#54664;&#49845;&#45768;&#45796;. &#51116;&#54876;&#52824;&#47308; &#45432;&#54616;&#50864; &#51204;&#49688;&#47484; &#44032;&#47196;&#47561;&#45716; &#51109;&#48317; &#51473;&#51032; &#54616;&#45208;&#45716; &#45800;&#50672; &#50616;&#50612;&#51077;&#45768;&#45796;. &#53945;&#55176; &#51032;&#54617;&#50857;&#50612;&#51032; &#50857;&#47168;&#44032; &#49436;&#47196; &#45796;&#47484; &#46412; &#44536; &#50612;&#47140;&#50880;&#51060; &#44032;&#51473;&#46121;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51200;&#55148;&#45716; &#54620;&#51473;&#50689; 3&#44060;&#44397;&#50612;&#47484; &#45824;&#51312;&#54616;&#50668; &#54620;&#45576;&#50640; &#48380; &#49688; &#51080;&#45716; &#8216;&#51116;&#54876;&#51204;&#47928;&#44032;&#47484; &#50948;&#54620; &#51032;&#54617;&#50857;&#50612;&#51665; &#48143; &#54924;&#54868;&#51665;&#8217;&#51012; &#47564;&#46308;&#50612; &#44536; &#51109;&#48317;&#51012; &#46832;&#50612;&#45336;&#50632;&#49845;&#45768;&#45796;.<br/><br/>&#51064;&#51201;&#44368;&#47448;&#46020; &#54876;&#48156;&#55176; &#51060;&#47336;&#50612;&#51276;&#49845;&#45768;&#45796;. &#51060;&#51665;&#53944;, &#51473;&#44397;, &#48288;&#53944;&#45224;, &#52852;&#51088;&#55120;&#49828;&#53444;&#51032; &#51032;&#47308;&#51652;&#51060; &#50864;&#47532; &#48337;&#50896;&#51012; &#52286;&#50500; &#54872;&#51088; &#52824;&#47308;&#44284;&#51221;&#50640; &#54632;&#44760; &#52280;&#50668;&#54616;&#47728; &#54872;&#51088; &#51473;&#49900;&#51032; &#51116;&#54876;&#51032;&#47308; &#45432;&#54616;&#50864;&#47484; &#48176;&#50892;&#44052;&#49845;&#45768;&#45796;. 2017&#45380; &#44032;&#51012;, &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#50640; &#47672;&#47932;&#47728; &#50672;&#49688;&#47484; &#48155;&#51008; &#49345;&#54644;&#49884; &#46041;&#51228;&#45824;&#48512;&#49549; &#50577;&#51648;&#51116;&#54876;&#48337;&#50896;&#51032; &#51116;&#54876;&#51032;&#54617; &#51204;&#47928;&#51032; &#51109;&#47548;&#44284; &#49440;&#49373;&#45784;&#51008; &quot;&#49436;&#50872;&#51116;&#54876;&#48337;&#50896; &#47784;&#46304; &#44396;&#49457;&#50896;&#51032; &#50500;&#45196;&#50630;&#45716; &#46020;&#50880;&#51004;&#47196; &#50864;&#47532;&#45716; &#47566;&#51008; &#44163;&#51012; &#48176;&#50912;&#49845;&#45768;&#45796;. &#51687;&#51008; &#49884;&#44036; &#46041;&#50504; &#50864;&#47532;&#45716; &#8216;&#46356;&#53580;&#51068;&#51060; &#53252;&#47532;&#54000;&#47484; &#47564;&#46304;&#45796;&#8217; &#46972;&#45716; &#44163;&#51012; &#49892;&#44048;&#54616;&#50688;&#49845;&#45768;&#45796;. &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51032; &#47784;&#46304; &#49884;&#49828;&#53596;&#51008; &#54872;&#51088;&#51032; &#45576;&#45458;&#51060;&#50640; &#47582;&#52656; &#49444;&#44228;&#46104;&#50612; &#54872;&#51088;&#47484; &#52649;&#48516;&#55176; &#48176;&#47140;&#54616;&#44256;, &#8216;&#54872;&#51088; &#51473;&#49900;&#8217;&#51032; &#44288;&#47532;&#51060;&#45392;&#51004;&#47196; &#50864;&#47532;&#46308;&#50640;&#44172; &#44618;&#51008; &#51064;&#49345;&#51012; &#45224;&#44200;&#51452;&#50632;&#49845;&#45768;&#45796;.&quot; &#46972;&#45716; &#49548;&#44048;&#51012; &#51204;&#54664;&#49845;&#45768;&#45796;.<br/><br/></span></div>
<div class="textstyle8"><img src="rc_images/interkorea2.jpg" id="img_567eab73" alt="" title="" />
</div>
<div class="textstyle1"><span class="textstyle9">[&#51116;&#54876;&#51032;&#47308; &#49464;&#48120;&#45208;&#47484; &#50948;&#54644; &#54620;&#51088;&#47532;&#50640; &#47784;&#51064; &#45224;-&#48513;-&#51473; &#51116;&#54876;&#51032;&#47308;&#51064;]<br/></span></div>
<div class="textstyle2"><span class="textstyle7"><br/>2019&#45380; &#48388;, &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51008; &#44397;&#51228;&#54801;&#47141; &#48516;&#50556;&#50640;&#49436; &#46608; &#54616;&#45208;&#51032; &#51060;&#51221;&#54364;&#47484; &#49464;&#50912;&#49845;&#45768;&#45796;. 3&#50900; 28&#51068;&#48512;&#53552; 4&#51068;&#44036; &#51473;&#44397;&#51032; &#49345;&#54644;&#49884; &#46041;&#51228;&#45824;&#48512;&#49549; &#50577;&#51648;&#51116;&#54876;&#48337;&#50896;&#50640;&#49436; &#8216;&#44397;&#51228; &#49548;&#50500; &#48372;&#48148;&#49828;&#52824;&#47308; &#49548;&#44060;&#44053;&#51340;&#8217;&#47484; &#44060;&#52572;&#54616;&#50688;&#49845;&#45768;&#45796;. &#51473;&#44397;&#50640;&#49436;&#45716; &#52376;&#51020;&#51004;&#47196; &#44060;&#52572;&#46104;&#45716; &#51060; &#44053;&#51340;&#45716; &#49548;&#50500;&#51116;&#54876;&#51032;&#47308; &#51064;&#47141; &#50577;&#49457;&#51060; &#49884;&#44553;&#54620; &#51473;&#44397;&#44284; &#45824;&#47564;, &#48513;&#54620;&#51032; &#51116;&#54876;&#51204;&#47928; &#51032;&#47308;&#51064; &#50577;&#49457;&#51012; &#50948;&#54616;&#50668; &#47560;&#47144;&#46104;&#50632;&#49845;&#45768;&#45796;. &#52280;&#44032;&#51088;&#46308;&#51008; &#45516;&#49457;&#47560;&#48708; &#50500;&#46041;&#51032; &#52824;&#47308;&#47484; &#50948;&#54620; &#48372;&#48148;&#49828; &#52824;&#47308; &#51060;&#47200;&#44284; &#51076;&#49345;&#50640;&#49436;&#51032; &#51201;&#50857; &#46321;&#50640; &#44288;&#54620; &#45796;&#50577;&#54620; &#44368;&#50977;&#51012; &#51060;&#49688;&#54616;&#50688;&#51004;&#47728;, &#49688;&#47308; &#54980; &#44397;&#51228;&#44277;&#51064;&#51064;&#51613;&#49436;&#47484; &#49688;&#50668; &#48155;&#50520;&#49845;&#45768;&#45796;.<br/><br/>&#46608;&#54620;, &#50672;&#51060;&#50612; &#51060;&#53952;&#44036; &#54217;&#50577;&#51032;&#54617;&#45824;&#54617; &#52377;&#52628; &#48143; &#49548;&#50500;&#54665;&#46041;&#48156;&#45804;&#51109;&#50528;&#52824;&#47308; &#50672;&#44396;&#49548;&#50752; '&#49548;&#50500; &#51116;&#54876; &#51032;&#47308;&#51064; &#50577;&#49457; &#49464;&#48120;&#45208;'&#47484; &#50676;&#50632;&#49845;&#45768;&#45796;. &#51060; &#50672;&#44396;&#49548;&#45716; &#54217;&#50577;&#51032;&#54617;&#45824;&#54617; &#48512;&#49549; &#48337;&#50896;&#51004;&#47196;&#49436; &#48513;&#54620;&#50640;&#49436; &#52572;&#52488;&#47196; &#49884;&#51089;&#46104;&#45716; &#51204;&#47928;&#51032; &#51228;&#46020;&#51064; &#49548;&#50500;&#51116;&#54876; &#51032;&#54617; &#51204;&#47928;&#51032; &#50577;&#49457;&#51012; &#50948;&#54620; &#44368;&#50977;&#48337;&#50896;&#51004;&#47196; &#48513;&#54620; &#52572;&#52488; &#50612;&#47536;&#51060; &#51116;&#54876;&#51204;&#47928;&#48337;&#50896;&#51004;&#47196; &#50868;&#50689;&#46112; &#50696;&#51221;&#51077;&#45768;&#45796;. &#51060;&#45716; &#48124;&#44036; &#51116;&#54876;&#48337;&#50896;&#51060; &#51452;&#52404;&#44032; &#46104;&#50612; &#52628;&#51652;&#54620; &#52572;&#52488;&#51032; &#45224;&#48513;&#48372;&#44148;&#51032;&#47308;&#44368;&#47448; &#49324;&#47168;&#47196;, &#44536;&#44036;&#51032; &#50577;&#52769; &#44368;&#47448;&#44032; &#51032;&#50557;&#54408;, &#51032;&#47308;&#51109;&#48708;, &#49884;&#49444; &#44060;&#48372;&#49688; &#46321; &#47932;&#51088;&#51648;&#50896;&#44284; &#45800;&#48156;&#49457; &#44396;&#54840; &#49324;&#50629;&#50640; &#52824;&#51473;&#46104;&#50632;&#45912; &#44163;&#50640; &#48708;&#54644; &#51652;&#51068;&#48372;&#54620; &#49457;&#44284;&#51077;&#45768;&#45796;.<br/><br/>&#51648;&#45212; 20&#50668;&#45380;, &#51200;&#55148;&#45716; &#49464;&#44228;&#51032; &#51116;&#54876; &#49548;&#50808; &#51648;&#50669;&#51012; &#46356;&#46356;&#47728; &#45208;&#47492;&#51032; &#50669;&#54624;&#51012; &#54644;&#50772;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#51204;&#55176; &#50864;&#47532;&#51032; &#46020;&#50880;&#51060; &#54596;&#50836;&#54620; &#44275;&#51060;&#160;&#47566;&#51060; &#45224;&#50500; &#51080;&#49845;&#45768;&#45796;.  &#49352;&#48337;&#50896; &#44148;&#47549;&#51012; &#53685;&#54644; &#45908; &#47566;&#51008; &#51064;&#47141;&#44284; &#45908; &#50864;&#49688;&#54620; &#51116;&#54876;&#49884;&#49828;&#53596;&#51012; &#54644;&#50808;&#47196; &#45236;&#48372;&#45236;&#44256; &#49910;&#49845;&#45768;&#45796;. &#45208;&#45588;&#51004;&#47196; &#49884;&#51089;&#46108; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;, &#45908; &#53360; &#45208;&#45588;&#51004;&#47196; &#44058;&#51012; &#49688; &#51080;&#46020;&#47197; &#54980;&#50896;&#51088;&#45784;&#51032; &#46384;&#46907;&#54620; &#45208;&#45588;&#51060; &#54596;&#50836;&#54633;&#45768;&#45796;. &#44048;&#49324;&#54633;&#45768;&#45796;.</span><span class="textstyle6"><br/><br/></span></div>
<div class="textstyle10"><span class="textstyle11">&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;<br/>&#44608;&#44221;&#44396; &#46300;&#47548;</span></div>
<div class="textstyle2"><span class="textstyle6"> </span><span class="textstyle4">&#8203;</span><a href="https://secure.donus.org/srh/pay/step1" target="_blank"><img src="rc_images/409778.png" id="img_62cf37c8" alt="" title="" border="0" /></a>
<span class="textstyle4"><br/><br/><br/></span></div>
<div style="clear:both"></div></div></div><div id="container_2591a13d"><div id="container_2591a13d_padding" ><div class="textstyle1"><span class="textstyle12">&#49436;&#50872;&#51116;&#54876;&#48337;&#50896; '&#49324;&#46993;&#54633;&#45768;&#45796;'<br/></span><iframe title="YouTube video player" frameborder="0" allowfullscreen="1"  src="https://www.youtube.com/embed/Dhf8cnnd9so" id="youtube_6c716894"></iframe></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle8">
<span class="textstyle13"><br/></span><span class="textstyle14"><br/><br/></span>  </div>
</body>
</html>