<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_56d2fcb6"><div id="container_56d2fcb6_padding" ><div class="textstyle2"><span class="textstyle3"><br/></span></div>
<div class="textstyle1"><img src="rc_images/campaign_cali.jpg" id="img_6530c995" alt="" title="" />
</div>
<div class="textstyle2"><span class="textstyle3"><br/><br/></span></div>
<div class="textstyle1"><span class="textstyle3"><br/>&#45684;&#49828;&#47112;&#53552;#4</span><span class="textstyle4"><br/></span><span class="textstyle5">&#47196;&#54616;&#50556;! &#54617;&#44368; &#44032;&#51088;!</span></div>
<div class="textstyle2"><span class="textstyle5"><br/></span></div>
<div class="textstyle1"><img src="rc_images/profile.jpg" id="img_52fa8e25" alt="" title="" />
</div>
<div class="textstyle2"><span class="textstyle4"><br/></span><span class="textstyle6"><br/></span><span class="textstyle7">&#50504;&#45397;&#54616;&#49464;&#50836;! &#54980;&#50896;&#54924;&#50896;&#45784;.<br/>&#49436;&#50872;&#51116;&#54876;&#48337;&#50896; &#51648;&#50669;&#51109;&#50528;&#51064;&#48372;&#44148;&#51032;&#47308;&#49468;&#53552; &#49892;&#51109;&#51012; &#47585;&#44256; &#51080;&#45716; &#51032;&#47308;&#49324;&#54924;&#48373;&#51648;&#49324; &#44608;&#51652;&#55148; &#51077;&#45768;&#45796;. &#49324;&#45716; &#46020;&#51473; &#51109;&#50528;&#47484; &#51077;&#44172; &#46108; &#54872;&#51088;&#46308;&#51060; &#44054;&#45716; &#51116;&#54876;&#51032; &#47785;&#54364;&#45716; &#47924;&#50631;&#51068;&#44620;&#50836;? &#47582;&#49845;&#45768;&#45796;. &#50896;&#47000; &#49334;&#51032; &#51088;&#47532;&#47196; &#46028;&#50500;&#44032;&#45716; &#44163;&#51060;&#51424;. &#50724;&#45720;&#51008; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51012; &#53685;&#54644; &#51088;&#49888;&#51032; &#51088;&#47532;&#47196; &#46028;&#50500;&#44036; &#46160; &#49324;&#46988;&#51032; &#51060;&#50556;&#44592;&#47484; &#51204;&#54644; &#46300;&#47549;&#45768;&#45796;. <br/></span><span class="textstyle8"><br/></span><span class="textstyle9">&#47196;&#54616;&#50556;! &#54617;&#44368; &#44032;&#51088;!<br/></span><span class="textstyle7"><br/>&#52395; &#49324;&#50672;&#51032; &#51452;&#51064;&#44277; &#47196;&#54616;&#45716; 3&#45380;&#51204; &#47564;8&#49464;&#51032; &#45208;&#51060;&#50640; &#50896;&#51064; &#48120;&#49345;&#51032; &#45516;&#44221;&#49353;&#51004;&#47196; &#47800; &#54620;&#51901;&#51012; &#51228;&#45824;&#47196; &#44032;&#45580; &#49688; &#50630;&#50632;&#44256;, &#44151;&#44592; &#51312;&#52264; &#50612;&#47140;&#50912;&#49845;&#45768;&#45796;. &#45796;&#54665;&#55176; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#50640;&#49436; 1&#45380;&#44036; &#51665;&#51473; &#51116;&#54876; &#52824;&#47308;&#47484; &#48155;&#51008; &#47196;&#54616;&#45716; &#45796;&#49884; &#54617;&#44368;&#47196; &#46028;&#50500;&#44040; &#49688; &#51080;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.<br/><br/>&#49324;&#49892; &#51200;&#55148; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51060; &#49884;&#51089;&#54616;&#44592; &#51204;&#44620;&#51648;&#47564; &#54644;&#46020; &#50864;&#47532;&#45208;&#46972;&#50640;&#45716; &#51473;&#46020;&#51109;&#50528;&#50500;&#46041;&#51032; &#54617;&#44368;&#48373;&#44480;&#47484; &#46020;&#50752;&#51452;&#45716; &#54532;&#47196;&#44536;&#47016;&#51060; &#50630;&#50632;&#49845;&#45768;&#45796;. &#51200;&#55148;&#45716; &#50500;&#51060;&#47484; &#51473;&#49900;&#51004;&#47196; &#44032;&#51313;&#44284; &#54617;&#44368;&#46020; &#51456;&#48708;&#44032; &#46104;&#50612;&#50556; &#54620;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;. &#53945;&#55176;, &#49324;&#54924;&#48373;&#51648;&#49324;&#44032; &#54617;&#44368;&#47484; &#48169;&#47928;&#54616;&#50668; &#54617;&#44553; &#52828;&#44396;&#46308;&#44284; &#51652;&#54665;&#54616;&#45716; &#54532;&#47196;&#44536;&#47016;&#51008; &#51109;&#50528; &#51204;&#48152;&#50640; &#45824;&#54620; &#51064;&#49885;&#44368;&#50977;&#51060; &#50500;&#45768;&#46972;, &#54620; &#47749;&#51032; &#51109;&#50528; &#50500;&#51060;&#51032; &#53945;&#49457;&#50640; &#51665;&#51473;&#54633;&#45768;&#45796;. &#44057;&#51008; &#48152; &#50500;&#51060;&#46308;&#51060; &#51060; &#50500;&#51060;&#44032; &#44202;&#50612;&#50772;&#45912; &#49334;&#44284; &#44221;&#54744;&#46308;&#51012; &#51060;&#54644;&#54616;&#44256; &#51096; &#50612;&#50872;&#47540; &#49688; &#51080;&#51012;&#51648; &#44256;&#48124;&#54633;&#45768;&#45796;.<br/><br/>&#51060;&#47111;&#44172; &#49884;&#51089;&#46108; &#8216;&#47196;&#54616;&#50556;! &#54617;&#44368; &#44032;&#51088;!&#8217; &#54532;&#47196;&#51229;&#53944;&#45716; &#50732;&#54644;&#47196; &#48268;&#50024; 3&#45380;&#51704;&#47484; &#47582;&#50520;&#49845;&#45768;&#45796;. &#54617;&#44368;&#47484; &#52286;&#44592;&#50640; &#50526;&#49436; &#47196;&#54616;&#50752; &#51089;&#45380; &#54620;&#54644; &#54617;&#44368; &#49373;&#54876;&#54664;&#45912; &#51060;&#50556;&#44592;, &#44536;&#47532;&#44256; &#50526;&#51004;&#47196; &#47196;&#54616;&#50752; &#52828;&#44396;&#46308;&#51060; &#50612;&#46523;&#44172; &#51648;&#45236;&#47732; &#51339;&#51012;&#44620; &#46321; &#47732;&#48128;&#54620; &#49345;&#45812;&#51012; &#51652;&#54665;&#54664;&#49845;&#45768;&#45796;. &#51060;&#47484; &#53685;&#54644; &#44060;&#48324; &#53945;&#49457;&#50640; &#47582;&#45716; &#44368;&#50977; &#53080;&#53584;&#52768;&#44032; &#50756;&#49457;&#46121;&#45768;&#45796;.<br/><br/>&#46300;&#46356;&#50612; &#54617;&#44368;&#47484; &#52286;&#51008; &#45216;, &#50864;&#49440; '&#47196;&#54616;&#45716; &#47924;&#49832; &#51068;&#51060;&#46304; &#46020;&#50752;&#51480;&#50556; &#54620;&#45796;?', '&#47196;&#54616;&#45716; &#52404;&#50977;&#49884;&#44036;&#50640; &#54632;&#44760; &#45440; &#49688; &#51080;&#45796;?' &#46321; &#53300;&#51592;&#50752; &#54400;&#51060;&#47484; &#53685;&#54644; &#50500;&#51060;&#46308;&#50640;&#44172; &#47196;&#54616;&#50752; &#51096; &#50612;&#50872;&#47532;&#45716; &#48277;&#51012; &#50508;&#47140; &#51452;&#50632;&#49845;&#45768;&#45796;. &#53300;&#51592;&#44032; &#45149;&#45208;&#44256; &#47196;&#54616;&#51032; &#48520;&#54200;&#54632;&#51012; &#44277;&#44048;&#54616;&#44592; &#50948;&#54644; &#50500;&#51060;&#46308; &#47784;&#46160; &#51109;&#50528;&#52404;&#54744;&#51012; &#49884;&#51089;&#54664;&#49845;&#45768;&#45796;. &#49552;&#50640; &#48533;&#45824;&#50752; &#48512;&#47785;&#51012; &#45824;&#44256; &#44544;&#50472; &#50416;&#45716; &#50672;&#49845;&#51012; &#54616;&#47728; &#51109;&#50528;&#51032; &#48520;&#54200;&#54632;&#51012; &#45712;&#44788;&#48389;&#45768;&#45796;. &#51060;&#51005;&#44256; &#47196;&#54616;&#44032; &#46321;&#51109;&#54616;&#44256; &#50500;&#51060;&#46308;&#51032; &#54872;&#54840;&#50752; &#51656;&#47928;&#51060; &#51060;&#50612;&#51665;&#45768;&#45796;.<br/><br/></span><img src="rc_images/class.jpg" id="img_629e3c79" alt="" title="" />
<span class="textstyle10"><br/>  &#8220;&#47196;&#54616;&#50556;! &#45796;&#49884; &#50880;&#51649;&#51060;&#44172; &#46104;&#50632;&#51012; &#46412; &#44592;&#48516;&#51060; &#50612;&#46432;&#50612;?&#8221;<br/>  &#8220;&#44536;&#44148; &#8216;&#44048;&#46041;&#8217;&#51060;&#50632;&#50612;!&#8221;<br/> <br/>  &#8220;&#47196;&#54616;&#50556;! &#50612;&#46523;&#44172; &#51060;&#47111;&#44172; &#51339;&#50500;&#51648;&#44172; &#46108; &#44144;&#50556;?&#8221;<br/>  &#8220;&#45212; &#44845; &#45796;&#49884; &#51339;&#50500;&#51256;&#49436; &#52629;&#44396;&#47484; &#54624; &#44144;&#46972;&#44256; &#49373;&#44033;&#54664;&#50612;. &#44536;&#47000;&#49436; &#8216;&#54588;&#45208;&#46020;&#47197;&#8217; &#51116;&#54876;&#52824;&#47308;&#47484; &#54664;&#50612;. &#50864;&#47532; &#44032;&#51313;&#44284; &#48337;&#50896;<br/>   &#49440;&#49373;&#45784;&#46308;&#51060; &#47566;&#51060; &#46020;&#50752;&#51452;&#49512;&#50612;. &#45320;&#55148;&#46308;&#46020; &#47785;&#54364;&#47484; &#44032;&#51256;&#48400;. &#45208;&#46020; &#54664;&#51004;&#45768;&#44620; &#45320;&#55148;&#46308;&#46020; &#54624; &#49688; &#51080;&#50612;!&#8221;</span><span class="textstyle7"><br/> <br/>&#48156;&#48337; &#54980; 3&#45380;&#51060; &#55120;&#47476;&#45716; &#46041;&#50504; &#47196;&#54616;&#45716; &#51116;&#54876;&#51012; &#53685;&#54644; &#49888;&#52404; &#44592;&#45733;&#51012; &#54924;&#48373;&#54620; &#44163;&#51008; &#47932;&#47200; &#47560;&#51020;&#50432;&#50432;&#51060;&#46020; &#45321;&#45321;&#54644;&#51276;&#49845;&#45768;&#45796;. &#47196;&#54616; &#45909;&#48516;&#50640; &#50500;&#51060;&#46308;&#46020; &#47566;&#51008; &#44163;&#51012; &#48176;&#50881;&#45768;&#45796;. &#51109;&#50528;&#51064;&#51060; &#48708;&#51109;&#50528;&#51064;&#50640;&#44172; &#44536;&#51200; &#51068;&#48169;&#51201;&#51004;&#47196; &#46020;&#50880;&#51012; &#51452;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#49324;&#46988; &#45824; &#49324;&#46988;&#51004;&#47196; &#49436;&#47196; &#51316;&#51473;&#54616;&#44256; &#46020;&#50880;&#51012; &#51452;&#44256;&#48155;&#51004;&#47728; &#54632;&#44760; &#52964;&#45208;&#44032;&#50556; &#54620;&#45796;&#45716; &#44163;&#51012; &#47196;&#54616;&#47484; &#53685;&#54644; &#44648;&#45804;&#50500;&#44032;&#45716; &#44163;&#51060;&#51424;. &#49352;&#54617;&#45380;&#51060; &#46108; &#47196;&#54616;, &#50526;&#51004;&#47196; &#44867;&#44600;&#47564; &#44151;&#44592;&#47484; &#44592;&#46020;&#54644;&#48389;&#45768;&#45796;.<br/></span><span class="textstyle9"><br/>&#51208;&#47581;&#51012; &#45216;&#47140;&#48260;&#47536; &#51116;&#54876;&#51032; &#49828;&#47588;&#49905;</span><span class="textstyle7"><br/> <br/>&#45236;&#47196;&#46972;&#54616;&#45716; &#45824;&#44592;&#50629;&#50640; &#45796;&#45768;&#45912; &#48149;&#54644;&#49440;&#50472;&#45716; 44&#49464;&#50640; &#45516;&#52636;&#54792;&#47196; &#50416;&#47084;&#51276;&#49845;&#45768;&#45796;. &#52488;&#44200;&#50872; &#50612;&#45712; &#45216;, &#44032;&#51313;&#45180;&#47532; &#46321;&#49328;&#51012; &#45796;&#45376;&#50752; &#54588;&#44260;&#54632;&#50640; &#51068;&#52237; &#51104;&#51088;&#47532;&#50640; &#46308;&#50632;&#44256; &#54868;&#51109;&#49892;&#50640; &#44032;&#44592; &#50948;&#54644; &#44652; &#49692;&#44036; &#51221;&#49888;&#51012; &#51075;&#50632;&#49845;&#45768;&#45796;. &#48520;&#54665;&#55176;&#46020; &#48148;&#44645;&#50640;&#45716; &#45576;&#51060; &#47566;&#51060; &#45236;&#47532;&#44256; &#51080;&#50632;&#44256; &#44536; &#53459;&#50640; &#44264;&#46304;&#53440;&#51076;&#51012; &#51648;&#45208; &#51025;&#44553;&#49892;&#50640; &#46020;&#52265;&#54616;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;. &#48149;&#54644;&#49440;&#50472;&#45716; &#50504;&#53440;&#44637;&#44172;&#46020; &#54620;&#51901; &#54036;&#45796;&#47532;&#47484; &#51204;&#54784; &#50424; &#49688; &#50630;&#50632;&#44256; &#47568; &#51312;&#52264;&#46020; &#54624; &#49688; &#50630;&#50632;&#49845;&#45768;&#45796;.<br/><br/>&#44536;&#44032; &#51228; 2&#51032; &#49334;&#51012; &#45000;&#44984;&#44172; &#46108; &#44163;&#51008; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51012; &#47564;&#45208;&#44256; &#45208;&#49436;&#50688;&#49845;&#45768;&#45796;. &#51116;&#54876;&#52824;&#47308;&#51032; &#44284;&#51221; &#51473; &#54616;&#45208;&#51064; &#53441;&#44396;&#47484; &#51061;&#55176;&#45716;&#45936; &#55141;&#48120;&#47484; &#45712;&#45184; &#44536;&#45716; &#51060;&#45236; &#53441;&#44396;&#50640; &#47792;&#51077;&#54616;&#44172; &#46121;&#45768;&#45796;.<br/> <br/>&#8220;&#51228;&#44032; &#53441;&#44396;&#47484; &#44032;&#47476;&#52432;&#45804;&#46972;&#44256; &#54664;&#45908;&#45768; &#52824;&#47308;&#49324; &#49440;&#49373;&#45784;&#51060; &#52376;&#51020;&#50640; &#49836;&#47532;&#54140;&#47484; &#49888;&#44256; &#50724;&#45716;&#44144;&#50696;&#50836;. &#45236;&#44032; &#48744;&#47532; &#49892;&#47141;&#51012; &#53412;&#50892;&#49436; &#49440;&#49373;&#45784;&#51060; &#50868;&#46041;&#54868;&#47484; &#49888;&#44256; &#45824;&#44208;&#54616;&#44172; &#47564;&#46308;&#44192;&#45796;&#44256; &#45796;&#51664;&#51012; &#54616;&#44256; &#44536;&#46412;&#48512;&#53552; &#50676;&#49900;&#55176; &#54664;&#51424;.&#8221;<br/> <br/>&#44053;&#54620; &#51032;&#51648;&#47196; &#51116;&#54876;&#50640; &#47792;&#46160;&#54620; &#48149;&#54644;&#49440;&#50472;&#45716; &#50880;&#51649;&#51076;&#51060; &#53356;&#44172; &#51339;&#50500;&#51276;&#44256; 7&#45380; &#47564;&#50640; &#47568;&#46020; &#54624; &#49688; &#51080;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#45216;&#51060; &#44040;&#49688;&#47197; &#53441;&#44396; &#49892;&#47141;&#46020; &#52636;&#51473;&#54644;&#51256; &#49440;&#49688;&#50752; &#53076;&#52824;&#47484; &#44144;&#52432; &#49900;&#54032; &#51088;&#44201;&#44620;&#51648; &#54925;&#46301;&#54616;&#47728; &#50773;&#49457;&#54616;&#44172; &#54876;&#46041;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060;&#51228;&#45716; &#51088;&#45376;&#50752; &#50976;&#47101;&#50668;&#54665;&#51012; &#45796;&#45768;&#45716; &#46321; &#51228;2&#51032; &#49334;&#51012; &#45572;&#47532;&#44256; &#44228;&#49901;&#45768;&#45796;.<br/><br/><br/></span><iframe title="YouTube video player" frameborder="0" allowfullscreen="1"  src="https://www.youtube.com/embed/6t7vo-vTv0Q" id="youtube_6568132a"></iframe></div>
<div class="textstyle1"><span class="textstyle7">&lt;&#52264;&#51064;&#54364;&#51032; &#53945;&#48324;&#54620; &#47564;&#45224; '&#51228;2&#51032; &#49334;'&gt; </span></div>
<div class="textstyle2"><span class="textstyle7"><br/>&#48149;&#54644;&#49440;&#45784;&#44284; &#44057;&#51008; &#55148;&#47581;&#51032; &#51613;&#44144;&#47484; &#48380; &#46412; &#47560;&#45796; &#51116;&#54876;&#52824;&#47308;&#51032; &#44032;&#52824;&#47484; &#46104;&#49352;&#44200;&#48389;&#45768;&#45796;. &#45796;&#49884; &#44032;&#51221;&#51004;&#47196;, &#45796;&#49884; &#54617;&#44368;&#47196;, &#45796;&#49884; &#51649;&#51109;&#51004;&#47196; &#46028;&#50500;&#44032;&#45716; &#51060;&#46308;&#51012; &#48380;&#46412; &#47560;&#45796; &#51060; &#51068;&#51012; &#54616;&#44600; &#51096;&#54664;&#45796;&#45716; &#47560;&#51020;&#51060; &#46317;&#45768;&#45796;. &#45236;&#51068;&#51008; &#50724;&#45720;&#48372;&#45796; &#45908; &#47566;&#51008; &#55148;&#47581;&#51032; &#51613;&#44144;&#47484; &#48380; &#49688; &#51080;&#44592;&#47484; &#49548;&#47581;&#54616;&#47728;, &#48149;&#54644;&#49440;&#45784;&#51032; &#51060;&#50556;&#44592;&#47196; &#54200;&#51648;&#47484; &#47560;&#47924;&#47532;&#54616;&#44192;&#49845;&#45768;&#45796;.<br/> <br/>&#8220;&#47784;&#46304; &#49345;&#54889;&#51060; &#45208;&#50640;&#44172; &#44032;&#54841;&#54616;&#45796; &#45712;&#44788;&#51276;&#51648;&#47564; &#54252;&#44592;&#54616;&#51648; &#50506;&#50520;&#44256;, &#51116;&#54876;&#51012; &#53685;&#54644; &#46608; &#45796;&#47480; &#49334;&#51012; &#44592;&#45824;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></div>
<div class="textstyle11"><span class="textstyle6"><br/></span><span class="textstyle12"><br/></span></div>
<div class="textstyle13"><span class="textstyle12">&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;<br/>&#44608;&#51652;&#55148; &#46300;&#47548;</span></div>
<div class="textstyle2"><span class="textstyle6"><br/> <br/></span><span class="textstyle4">&#8203;<br/></span><a href="https://secure.donus.org/srh/pay/step1" target="_blank"><img src="rc_images/409778.png" id="img_62cf37c8" alt="" title="" border="0" /></a>
<span class="textstyle4"><br/><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle11">
<span class="textstyle14"><br/></span><span class="textstyle15"><br/><br/></span>  </div>
</body>
</html>