<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<span class="textstyle2"><br/></span>  </div>
<div class="textstyle3">
<div id="container_56d2fcb6"><div id="container_56d2fcb6_padding" ><div class="textstyle4"><span class="textstyle5"><br/></span></div>
<div class="textstyle3"><img src="rc_images/campaign_cali.jpg" id="img_6530c995" alt="" title="" />
</div>
<div class="textstyle4"><span class="textstyle5"><br/><br/></span></div>
<div class="textstyle3"><span class="textstyle5"><br/>&#45684;&#49828;&#47112;&#53552;#8</span><span class="textstyle6"><br/></span><span class="textstyle7">&#45208;&#45716; &#50628;&#47560;&#51077;&#45768;&#45796;</span></div>
<div class="textstyle4"><span class="textstyle7"><br/></span></div>
<div class="textstyle3"><img src="rc_images/___.png" id="img_52fa8e25" alt="" title="" />
</div>
<div class="textstyle4"><span class="textstyle6"><br/></span><span class="textstyle8"><br/></span><span class="textstyle9">&#50504;&#45397;&#54616;&#49464;&#50836;, &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51012; &#50500;&#44788;&#51452;&#49884;&#45716; &#54980;&#50896;&#51088;&#45784;, &#49345;&#48124;&#51060; &#50628;&#47560; &#44608;&#48373;&#44480; &#51077;&#45768;&#45796;.<br/><br/>&#50864;&#47532; &#49345;&#48124;&#51060;&#45716; &#45516;&#49457;&#47560;&#48708; &#51109;&#50528;&#51064;&#51077;&#45768;&#45796;. &#48120;&#53664;&#53080;&#46300;&#47532;&#50500; &#44540;&#48337;&#51613;&#51012; &#50515;&#44256; &#51080;&#50612;&#49436; &#47800;&#51060; &#44403;&#50612;&#50836;. &#49324;&#51648;&#44032; &#51228;&#47691;&#45824;&#47196; &#50880;&#51649;&#51060;&#44592;&#46020; &#54616;&#44256;&#50836;. &#48165;&#51012; &#47673;&#45716;&#45936;&#46020; &#51648;&#51109;&#51060; &#47566;&#50500;&#50836;. &#51648;&#49549;&#51201;&#51064; &#51116;&#54876;&#52824;&#47308;&#47484; &#48155;&#50500;&#50556;&#54616;&#45716; &#49345;&#54889;&#51060;&#51648;&#50836;. &#51200;&#55148;&#45716; &#49345;&#48124;&#51060;&#44032; 2&#49332;&#46412; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51012; &#52376;&#51020; &#50724;&#44172; &#46104;&#50632;&#44256;, &#51648;&#44552;&#51008; &#48337;&#50896; &#44540;&#52376;&#50640; &#49332;&#47732;&#49436; &#51068;&#51452;&#51068;&#50640; &#46160; &#48264; &#50808;&#47000;&#51652;&#47308;&#47484; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;. <br/><br/>&#51116;&#54876;&#45212;&#48124;&#51060;&#46972;&#45716; &#47568; &#46308;&#50612;&#48372;&#49512;&#51424;? &#45348;, &#51200;&#55148; &#47784;&#51088;&#44032; &#48148;&#47196; &#51116;&#54876;&#45212;&#48124;&#51060;&#50632;&#50612;&#50836;. &#50504;&#53440;&#44637;&#44172;&#46020; &#50864;&#47532;&#45208;&#46972;&#45716; &#51109;&#50528;&#50500;&#46041;&#51060; &#51109;&#44592;&#44036; &#51665;&#51473; &#52824;&#47308;&#47484; &#48155;&#51012; &#49688;&#44032; &#50630;&#50612;&#50836;. &#49688;&#44060;&#50900;&#51060; &#51648;&#45208;&#47732; &#45796;&#47480; &#48337;&#50896;&#51012; &#52286;&#50500;&#44032;&#50556;&#47564; &#54616;&#51424;. &#44536;&#47532;&#44256; &#45796;&#47480; &#48337;&#50896;&#51012; &#52286;&#45716; &#44163;&#46020; &#50728;&#51204;&#55176; &#48372;&#54840;&#51088;&#51032; &#47787;&#51060;&#50640;&#50836;. &#44536;&#44172; &#51096; &#50504;&#46104;&#47732; &#52824;&#47308;&#47484; &#48155;&#51648; &#47803;&#54616;&#44256; &#44536;&#45285; &#49884;&#44036;&#51012; &#55128;&#47140; &#48372;&#45236;&#44172; &#46104;&#45716;&#45936;, &#44536;&#47092;&#46412;&#47732; &#54616;&#47336; &#54616;&#47336; &#50528;&#44032; &#53440;&#50836;. &#51116;&#54876;&#50640;&#46020; &#44264;&#46304;&#53440;&#51076;&#51060; &#51080;&#51004;&#45768;&#44620;&#50836;.<br/><br/>&#49345;&#48124;&#51060;&#47484; &#45936;&#47532;&#44256; &#51060; &#48337;&#50896; &#51200; &#48337;&#50896;&#51012; &#50734;&#44200;&#45796;&#45768;&#47728; &#47566;&#51008; &#51068;&#51012; &#44202;&#50632;&#50612;&#50836;. &#50528;&#47484; &#55184;&#45143; &#48372;&#45908;&#45768; &#50500;&#51060;&#47484; &#45936;&#47532;&#44256; &#48337;&#50896;&#51012; &#45208;&#44032;&#45804;&#46972;&#44256; &#54616;&#45912; &#51068;&#46020; &#51080;&#50632;&#51648;&#50836;. &#44208;&#44397; &#44536; &#48337;&#50896;&#50640;&#49436; &#51923;&#44200;&#45208;&#45796;&#49884;&#54588; &#45208;&#50772;&#50612;&#50836;. &#51221;&#47568; &#48324;&#51068;&#51060; &#45796; &#51080;&#50632;&#50612;&#50836;. &#54616;&#51648;&#47564; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51008; &#45804;&#46992;&#50612;&#50836;. &#51060; &#48337;&#50896; &#51200; &#48337;&#50896; &#45796;&#45376;&#48420;&#51648;&#47564; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#50640; &#50752;&#49436; &#52376;&#51020;&#51004;&#47196; &#8216;&#50500;! &#50864;&#47532; &#47784;&#51088;&#44032; &#48372;&#54840;&#48155;&#44256; &#51080;&#44396;&#45208;&#8217; &#54616;&#45716; &#45712;&#45196;&#51012; &#48155;&#50520;&#44144;&#46304;&#50836;.</span><span class="textstyle8"><br/></span></div>
<div class="textstyle3"><iframe title="YouTube video player" frameborder="0" allowfullscreen="1"  src="https://www.youtube.com/embed/p-lHASpQEDA" id="youtube_33e818a"></iframe><span class="textstyle10"><br/>[&#49345;&#48124;&#51060; &#50628;&#47560;&#47484;  &#47564;&#45212; &#52264;&#51064;&#54364; &#54861;&#48372;&#45824;&#49324;&#51032; &#51060;&#50556;&#44592; '&#50628;&#47560;']</span></div>
<div class="textstyle4"><span class="textstyle8"><br/></span><span class="textstyle9">&#53945;&#55176; &#52397;&#49548;&#45380; &#51204;&#45812;&#54016;&#51060; &#51080;&#45716; &#48337;&#50896;&#51008; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896; &#48150;&#50640; &#50630;&#50612;&#50836;. &#51473;&#54617;&#49373; &#45208;&#51060;&#44032; &#46104;&#47732; &#48155;&#50500;&#51452;&#45716; &#48337;&#50896;&#51060; &#44144;&#51032; &#50630;&#50612;&#50836;. &#51060;&#47111;&#44172; &#51456;&#48708;&#46104;&#50612; &#51080;&#45716; &#48337;&#50896;&#46020; &#50630;&#44256;, &#47560;&#51064;&#46300;&#44032; &#46108; &#44275;&#51060; &#50630;&#44144;&#46304;&#50836;. &#44208;&#44397; &#51060; &#50500;&#51060;&#46308;&#51060; &#51088;&#46972;&#49436; &#52397;&#49548;&#45380;&#51060; &#46104;&#44256;, &#50612;&#47480;&#51060; &#46104;&#44256; &#54616;&#45716;&#44148;&#45936; &#44536; &#51473;&#44036; &#51473;&#44036; &#44845; &#54596;&#50836;&#54620; &#52824;&#47308;&#47484; &#48155;&#51012; &#49688; &#51080;&#45716; &#48337;&#50896;&#51060; &#44144;&#51032; &#50630;&#45796;&#45716;&#44172; &#45320;&#47924; &#44032;&#49844; &#50500;&#54536; &#51068;&#51077;&#45768;&#45796;.  <br/><br/>&#50620;&#47560;&#51204; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51060; &#45908; &#47566;&#51008; &#51109;&#50528;&#51064;&#46308;&#51012; &#46028;&#48372;&#44592; &#50948;&#54644; &#49352;&#48337;&#50896;&#51012; &#47564;&#46304;&#45796;&#45716; &#51060;&#50556;&#44592;&#47484; &#46308;&#50632;&#50612;&#50836;. &#45817;&#51109; &#51228;&#44032; &#54624; &#49688; &#51080;&#45716; &#51068;&#51060; &#47924;&#50631;&#51068;&#44620; &#44256;&#48124;&#54616;&#45796;&#44032; &#48372;&#54744;&#51012; &#54644;&#50557;&#54644;&#49436; 100&#47564;&#50896;&#51012; &#47560;&#47144;&#54664;&#49845;&#45768;&#45796;. &#51060;&#51648;&#49440; &#48337;&#50896;&#51109;&#45784;&#51012; &#48473;&#44256; &#51649;&#51217; &#51204;&#45804;&#54644;&#46300;&#47160;&#50612;&#50836;. &#44536;&#47532;&#44256; &#47588;&#45804; &#49548;&#50529; &#51221;&#44592;&#54980;&#50896;&#51012; &#49884;&#51089;&#54664;&#49845;&#45768;&#45796;. &#49352;&#48337;&#50896;&#51060; &#50616;&#51228; &#47564;&#46308;&#50612;&#51656;&#51648; &#47784;&#47476;&#51648;&#47564;, &#44536; &#54812;&#53469;&#51012; &#50864;&#47532; &#49345;&#48124;&#51060;&#44032; &#48155;&#51012; &#49688; &#51080;&#51012;&#51648; &#50508; &#49688; &#50630;&#51648;&#47564; &#51060; &#49324;&#54924;&#50640; &#44845; &#54596;&#50836;&#54620; &#51068;&#51060;&#46972; &#49373;&#44033;&#54644;&#49436; &#54980;&#50896;&#51012; &#44208;&#49900;&#54664;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#47676;&#51200; &#50864;&#47532;&#47484; &#49828;&#49828;&#47196; &#46020;&#50752;&#50556; &#45908; &#47566;&#51008; &#48516;&#46308;&#51060; &#44277;&#44048;&#54616;&#44256; &#54632;&#44760;&#54644;&#51452;&#49884;&#44192;&#45796;&#45716; &#47560;&#51020;&#51060; &#46308;&#50612;&#50836;.<br/><br/>&#51200;&#55148;&#46308;&#51060; &#48148;&#46972;&#45716; &#44148; &#45824;&#45800;&#54616;&#44172; &#50500;&#45768;&#50640;&#50836;. &#50864;&#47532; &#49345;&#48124;&#51060; &#44057;&#51008; &#50500;&#51060;&#46308;&#51060; &#54596;&#50836;&#54620; &#46412;&#50640; &#54596;&#50836;&#54620; &#52824;&#47308;&#47484; &#48155;&#45716; &#44163;, &#45800;&#51648; &#44536;&#44144; &#54616;&#45208;&#51077;&#45768;&#45796;. &#51060; &#54200;&#51648;&#47484; &#48155;&#51004;&#49884;&#45716; &#49440;&#49373;&#45784;&#44760;&#49436; &#44288;&#49900;&#51012; &#44032;&#51256;&#51452;&#49884;&#44256;, &#54632;&#44760; &#47785;&#49548;&#47532;&#47484; &#45236;&#51452;&#49884;&#44256;, &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51060; &#45908; &#47566;&#51008; &#49345;&#48124;&#51060;&#46308;&#51012; &#46028;&#48400;&#51460; &#49688; &#51080;&#46020;&#47197; &#47560;&#51020;&#51012; &#47784;&#50500;&#51452;&#49464;&#50836;. &#51221;&#47568; &#53360; &#55192;&#51060; &#46121;&#45768;&#45796;. &#44256;&#47577;&#49845;&#45768;&#45796;.<br/></span><span class="textstyle8"><br/></span></div>
<div class="textstyle11"><span class="textstyle12">&#49345;&#48124;&#51060; &#50628;&#47560;<br/>&#44608;&#48373;&#44480; &#46300;&#47548;</span></div>
<div class="textstyle4"><span class="textstyle6">&#8203;</span></div>
<div class="textstyle3"><a href="https://secure.donus.org/srh/pay/step1"><img src="rc_images/409778.png" id="img_7b322585" alt="" title="" border="0" /></a>
</div>
<div class="textstyle4"><span class="textstyle6"><br/><br/><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle1">
<span class="textstyle13"><br/></span><span class="textstyle2"><br/><br/></span>  </div>
</body>
</html>