<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_56d2fcb6"><div id="container_56d2fcb6_padding" ><div class="textstyle1"><span class="textstyle2"><br/></span><img src="rc_images/campaign_cali.jpg" id="img_6530c995" alt="" title="" />
<span class="textstyle2"><br/><br/><br/>&#45684;&#49828;&#47112;&#53552;#2</span><span class="textstyle3"><br/></span><span class="textstyle4">&#54632;&#44760; &#44032;&#50556; &#45908; &#47680;&#47532;&#44040; &#49688; &#51080;&#49845;&#45768;&#45796;<br/><br/></span><img src="rc_images/____.jpg" id="img_52fa8e25" alt="" title="" />
</div>
<div class="textstyle5"><span class="textstyle3"><br/></span><span class="textstyle6"><br/></span></div>
<div class="textstyle7"><span class="textstyle8">&#50504;&#45397;&#54616;&#49464;&#50836;! <br/>&#51200;&#45716; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#50640;&#49436; &#51652;&#47308;&#50752; &#44277;&#44277;&#51116;&#54876;&#49324;&#50629;&#45800;&#51012; &#47585;&#44256; &#51080;&#45716; &#51116;&#54876;&#51032;&#54617;&#44284; &#51204;&#47928;&#51032; &#51060;&#44508;&#48276; &#48512;&#50896;&#51109;&#51077;&#45768;&#45796;. &#50724;&#45720;&#51008; &#51200;&#55148; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51060; &#44152;&#50612;&#50728; &#44600;&#51012; &#47568;&#50432;&#46300;&#47532;&#44256;&#51088; &#54633;&#45768;&#45796;.<br/> <br/></span><span class="textstyle9">&#54872;&#51088;&#47564;&#51012; &#49373;&#44033;&#54616;&#45716; &#51652;&#49900;&#51060; &#51204;&#47928;&#49457;&#51012; &#44867;&#54588;&#50912;&#49845;&#45768;&#45796;</span><span class="textstyle8"><br/> <br/>&#50628;&#47560;&#50640;&#44172; &#50500;&#51060;&#51032; &#51116;&#54876;&#52824;&#47308;&#45716; &#48260;&#44144;&#50868; &#51068;&#51077;&#45768;&#45796;. &#51088;&#49888;&#51012; &#54252;&#44592;&#54616;&#44256; &#50728;&#55192;&#51012; &#50500;&#51060;&#50640;&#44172; &#50143;&#50500;&#50556;&#47564; &#54633;&#45768;&#45796;. &#53945;&#55176; &#49688;&#44060;&#50900;&#50473; &#50500;&#51060;&#50752; &#54632;&#44760; &#48164;&#45230;&#51004;&#47196; &#51077;&#50896; &#49373;&#54876;&#51012; &#54616;&#45796;&#48372;&#47732; &#45796;&#47480; &#51088;&#45376;&#50752; &#48176;&#50864;&#51088;&#50640;&#44172; &#49548;&#55128;&#54644;&#51648;&#45716; &#44163;&#51008; &#48520;&#44032;&#54637;&#47141;&#51077;&#45768;&#45796;. &#44536;&#47111;&#45796;&#44256; &#51068;&#51452;&#51068;&#50640; &#54620;&#46160; &#48264;&#50473; &#50808;&#47000;&#47196;&#47564; &#52824;&#47308;&#47484; &#54624; &#49688;&#46020; &#50630;&#45716; &#45432;&#47495;&#51077;&#45768;&#45796;. &#54616;&#47336;&#46972;&#46020; &#48744;&#47532;, &#54620; &#48264;&#51060;&#46972;&#46020; &#45908; &#52824;&#47308;&#47484; &#48155;&#50500;&#50556; &#50500;&#51060;&#44032; &#51339;&#50500;&#51656; &#44032;&#45733;&#49457;&#51060; &#45458;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.<br/>&#44060;&#50896; &#52488;&#44592; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51008; &#51060; &#50504;&#53440;&#44620;&#50868; &#49345;&#54889;&#51012; &#54400;&#44256;&#51088; &#48372;&#54840;&#51088;&#46308;&#44284; &#54632;&#44760; &#44256;&#48124;&#54664;&#49845;&#45768;&#45796;. &#54872;&#51088;&#51032; &#51665;&#51473;&#52824;&#47308;&#50752; &#48372;&#54840;&#51088;&#51032; &#54665;&#48373;&#54620; &#44032;&#51221;&#49373;&#54876;, &#51060; &#46160; &#47560;&#47532; &#53664;&#45180;&#47484; &#51105;&#44592; &#50948;&#54644; &#52824;&#50676;&#54616;&#44172; &#50672;&#44396;&#54620; &#45149;&#50640; &#50864;&#47532;&#45208;&#46972;&#50640;&#49436; &#52376;&#51020;&#51004;&#47196; &#8216;&#49548;&#50500; &#45230;&#48337;&#46041;&#8217; &#51228;&#46020;&#47484; &#47564;&#46308;&#50632;&#49845;&#45768;&#45796;. &#50500;&#51060;&#46308;&#51060; &#45230;&#49884;&#44036; &#46041;&#50504; &#48337;&#50896;&#50640; &#47672;&#47932;&#47728; &#51077;&#50896;&#44284; &#46041;&#51068;&#54620; &#49688;&#51456;&#51032; &#51665;&#51473;&#52824;&#47308;&#47484; &#48155;&#44256; &#51200;&#45377;&#50640;&#45716; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#44032;&#51313;&#46308;&#44284; &#49884;&#44036;&#51012; &#48372;&#45244; &#49688; &#51080;&#46020;&#47197; &#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.<br/>&#45230;&#48337;&#46041;&#51008; &#53360; &#54840;&#51025;&#51012; &#50619;&#50632;&#44256; &#51648;&#44552;&#51008; &#49548;&#50500;&#49104; &#50500;&#45768;&#46972; &#52397;&#49548;&#45380;&#44284; &#49457;&#51064; &#54872;&#51088;&#44620;&#51648; &#47784;&#46304; &#50672;&#47161;&#45824; &#54872;&#51088;&#46308;&#51060; &#51060;&#50857;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51060;&#51228;&#45716; &#51204;&#44397;&#51032; &#47566;&#51008; &#48337;&#50896;&#51060; &#45230;&#48337;&#46041;&#51012; &#50868;&#50689;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50724;&#47215;&#51060; &#54872;&#51088;&#47564;&#51012; &#49373;&#44033;&#54616;&#45716; &#51652;&#49900;&#51060; &#47610;&#51008; &#44208;&#49892;&#51077;&#45768;&#45796;.<br/><br/></span></div>
<div class="textstyle1"><img src="rc_images/message02.jpg" id="img_1ef4dcbd" alt="" title="" />
</div>
<div class="textstyle7"><span class="textstyle8"><br/>&#51060;&#47111;&#44172; &#54872;&#51088;&#47484; &#50948;&#54644; &#51652;&#49900;&#51012; &#45796;&#54620; &#44208;&#44284;&#45716; &#51204;&#47928;&#49457;&#51004;&#47196; &#44867;&#54588;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44397;&#45236; &#52572;&#52488;&#47196; &#51116;&#54876;&#52824;&#47308;&#47484; &#50948;&#54644; &#47196;&#48391; &#48372;&#54665;&#51109;&#48708;&#47484; &#46308;&#50668;&#50772;&#44256;, &#50500;&#51060;&#46308;&#51012; &#50948;&#54620; &#44048;&#44033;&#53685;&#54633;&#52824;&#47308;&#49892;&#51012; &#47564;&#46308;&#50632;&#49845;&#45768;&#45796;. &#51116;&#54876;&#52824;&#47308;&#50640;&#49436; &#49548;&#50808;&#46104;&#50612; &#51080;&#45912; &#52397;&#49548;&#45380;&#46308;&#51012; &#50948;&#54644; &#51204;&#45812;&#54016;&#51012; &#44984;&#47532;&#44256; &#48337;&#50896;&#44284; &#54617;&#44368;, &#51648;&#50669;&#51012; &#51079;&#45716; &#53685;&#54633; &#52992;&#50612; &#49884;&#49828;&#53596;&#51012; &#51221;&#52265;&#49884;&#53040;&#49845;&#45768;&#45796;. &#51060;&#47111;&#44172; &#54872;&#51088;&#46308;&#51012; &#50948;&#54644; &#45130;&#51076;&#50630;&#51060; &#46020;&#51204;&#54616;&#44256; &#50672;&#44396;&#54616;&#44256; &#49892;&#54665;&#54616;&#47728; &#47925;&#47925;&#55176; &#44152;&#50612;&#50772;&#49845;&#45768;&#45796;.<br/>&#51060;&#47088; &#45432;&#47141;&#51008; &#48372;&#44148;&#48373;&#51648;&#48512;&#50752; &#45824;&#54620;&#51116;&#54876;&#51032;&#54617;&#54924;, &#44540;&#47196;&#48373;&#51648;&#44277;&#45800;, &#49436;&#50872;&#49884;&#44368;&#50977;&#52397; &#46321;&#51004;&#47196;&#48512;&#53552; &#51064;&#51221;&#48155;&#50500; &#50864;&#47532;&#45208;&#46972;&#50640;&#49436; &#51116;&#54876;&#51204;&#47928;&#48337;&#50896;&#51004;&#47196; &#48155;&#51012; &#49688; &#51080;&#45716; &#47784;&#46304; &#44277;&#49885;&#51201;&#51064; &#51064;&#51613;&#51012; &#48155;&#50500; &#50976;&#51648;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50500;&#50872;&#47084; &#44397;&#45236;&#50808; &#50976;&#49688;&#51032; &#51032;&#47308;&#44592;&#44288;&#44284; &#54617;&#44368;&#50640;&#49436; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51012; &#52286;&#50500; &#51116;&#54876;&#51032;&#47308;&#51032; &#45432;&#54616;&#50864;&#47484; &#51204;&#49688;&#48155;&#44256; &#51080;&#49845;&#45768;&#45796;.<br/> </span><span class="textstyle9"><br/>&#51116;&#54876;&#51008; &#48337;&#50896;&#50640;&#49436; &#45149;&#45208;&#51648; &#50506;&#49845;&#45768;&#45796;</span><span class="textstyle8"><br/> <br/>&#54620; &#50500;&#51060;&#47484; &#53412;&#50864;&#47140;&#47732; &#50728; &#47560;&#51012;&#51060; &#54596;&#50836;&#54616;&#45796;&#45716; &#50500;&#54532;&#47532;&#52852; &#49549;&#45812;&#51012; &#51096; &#50500;&#49892; &#44161;&#45768;&#45796;. &#51116;&#54876;&#46020; &#47560;&#52268;&#44032;&#51648;&#51077;&#45768;&#45796;. &#54620; &#49324;&#46988;&#51032; &#51109;&#50528;&#51064;&#51060; &#49332;&#50500;&#44032;&#44592; &#50948;&#54644;&#49440; &#48337;&#50896; &#49104; &#50500;&#45768;&#46972; &#44032;&#51313;, &#54617;&#44368;, &#51648;&#50669;&#49324;&#54924; &#46321; &#44536;&#47484; &#46168;&#47084;&#49916; &#47784;&#46160;&#44032; &#54632;&#44760; &#46020;&#50752;&#50556; &#54633;&#45768;&#45796;. &#51060;&#47484; &#50948;&#54644; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51008; &#44060;&#50896;&#52488;&#44592;&#48512;&#53552;, &#54872;&#51088;&#46308;&#51060; &#45800;&#49692;&#55176; &#50880;&#51649;&#51076;&#44284; &#44048;&#44033;&#51012; &#54924;&#48373;&#54616;&#45716; &#52264;&#50896;&#51012; &#45336;&#50612; &#51032;&#48120; &#51080;&#45716; &#49334;&#51012; &#46104;&#52286;&#51012; &#49688; &#51080;&#46020;&#47197; &#45796;&#50577;&#54620; &#44277;&#44277;&#51116;&#54876;&#54532;&#47196;&#44536;&#47016;&#51012; &#50868;&#50689;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.<br/>&#44228;&#51208;&#51060; &#48148;&#45076; &#46412;&#47560;&#45796; &#49457;&#51064; &#54872;&#51088;&#46308;&#51060; &#54632;&#44760; &#47784;&#50668; &#47673;&#44144;&#47532;&#47484; &#47564;&#46308;&#44256; &#55141;&#51012; &#46027;&#50864;&#45716; &#44277;&#50672;&#51004;&#47196; &#52629;&#51228;&#47484; &#50668;&#45716; &#52380;&#49324;&#52852;&#54168;, &#51088;&#49688;&#50752; &#49436;&#50696;, &#44536;&#47548; &#49564;&#50472; &#46321;&#51012; &#48976;&#45236;&#45716; &#51089;&#50629;&#54617;&#44368; &#46321;&#51060; &#44536; &#51339;&#51008; &#50696;&#51077;&#45768;&#45796;.<br/></span><img src="rc_images/message03.jpg" id="img_1ff96705" alt="" title="" />
<span class="textstyle8"><br/><br/>&#52397;&#49548;&#45380;&#46308;&#51012; &#50948;&#54644;&#49440; &#51088;&#47549;&#49900;&#51012; &#53412;&#50872; &#49688; &#51080;&#46020;&#47197; &#52896;&#54532;&#47484; &#47588;&#45380; &#50868;&#50689;&#54616;&#45716;&#45936;, &#51060;&#51228;&#45716; &#44397;&#45236;&#47484; &#45336;&#50612; &#54644;&#50808;&#47196; &#45208;&#44032;&#47140;&#44256; &#44228;&#54925; &#51473;&#51077;&#45768;&#45796;. &#46608; &#51665;&#51473;&#52824;&#47308;&#47484; &#47560;&#52824;&#44256; &#54617;&#44368;&#47196; &#46028;&#50500;&#44032;&#45716; &#50500;&#51060;&#47484; &#50948;&#54616;&#50668; &#49324;&#54924;&#48373;&#51648;&#49324;&#44032; &#49440;&#49373;&#45784;&#44284; &#52828;&#44396;&#46308;&#51012; &#48120;&#47532; &#47564;&#45208; &#51109;&#50528;&#50640; &#45824;&#54620; &#51064;&#49885;&#51012; &#48148;&#45012;&#51452;&#45716; &#51473;&#46020;&#51109;&#50528; &#52397;&#49548;&#45380; &#54617;&#44368; &#48373;&#44480; &#54532;&#47196;&#51229;&#53944;&#47484; &#51060;&#48120; &#50668;&#47084;&#54644; &#51204;&#50640; &#49884;&#51089;&#54616;&#50688;&#49845;&#45768;&#45796;. &#51060;&#47111;&#44172; &#51109;&#50528;&#51064;&#51032; &#49324;&#54924;&#48373;&#44480;&#44620;&#51648; &#49373;&#44033;&#54616;&#45716; &#45796;&#50577;&#54620; &#54532;&#47196;&#44536;&#47016;&#51012; &#49884;&#46020;&#54620; &#45432;&#47141;&#51012; &#51064;&#51221;&#48155;&#50500; 2017&#45380; &#49436;&#50872;&#49324;&#54924;&#48373;&#51648;&#45824;&#49345;&#50640;&#49436; &#51109;&#50528;&#51064; &#48373;&#51648; &#48512;&#47928;&#51004;&#47196; &#51109;&#44288;&#49345;&#51012; &#48155;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.<br/> <br/>&#45572;&#44400;&#44032; &#47931;&#49845;&#45768;&#45796;. &#8216;&#50780; &#48337;&#50896;&#50640;&#49436; &#44536;&#47088; &#51068;&#44620;&#51648; &#54616;&#45712;&#45264;?&#8217;&#44256;. &#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#51025;&#45817; &#48337;&#50896;&#51060; &#54644;&#50556; &#54624; &#51068;&#51060;&#46972;&#44256; &#48127;&#49845;&#45768;&#45796;. &#54872;&#51088;&#47484; &#50896;&#47000; &#49334;&#51032; &#51088;&#47532;&#47196; &#46028;&#47140;&#45459;&#45716; &#51068;, &#44536;&#44163;&#51060; &#51116;&#54876;&#51032; &#48376;&#51656;&#51060;&#51088; &#47785;&#54364;&#46972;&#44256; &#49373;&#44033;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; 2019&#45380;&#51012; &#44592;&#54644; &#50500;&#50696; &#44277;&#44277;&#51116;&#54876;&#49324;&#50629;&#45800;&#51012; &#44984;&#47160;&#49845;&#45768;&#45796;. &#54872;&#51088;&#51032; &#44032;&#51313;&#44620;&#51648; &#46028;&#48372;&#45716; &#8216;&#44032;&#51313;&#51648;&#50896;&#49468;&#53552;&#8217;, &#51648;&#50669;&#49324;&#54924;&#50752; &#50672;&#44228;&#54616;&#50668; &#54872;&#51088;&#47484; &#48372;&#49332;&#54588;&#45716; &#8216;&#51648;&#50669;&#50672;&#44228;&#49468;&#53552;&#8217;&#47484; &#46160; &#52629;&#51004;&#47196; &#45908; &#47566;&#51008; &#54872;&#51088;&#50752; &#44032;&#51313;&#46308;&#51012; &#50948;&#54644; &#51068;&#54624; &#44163;&#51077;&#45768;&#45796;.<br/> <br/></span><span class="textstyle9">&#54632;&#44760; &#44032;&#50556; &#45908; &#47680;&#47532; &#44040; &#49688; &#51080;&#49845;&#45768;&#45796;</span><span class="textstyle8"><br/> <br/>&#47566;&#51008; &#48516;&#46308;&#51060; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51032; &#44152;&#50612;&#50728; &#44600;&#51012; &#48372;&#47728; &#44536; &#51221;&#46020;&#47732; &#50528;&#50044;&#45796;&#44256; &#54616;&#49901;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#51060;&#51228;&#44751; &#44152;&#50612;&#50728; &#44600; &#48372;&#45796; &#50526;&#51004;&#47196; &#44152;&#50612;&#44040; &#44600;&#51060; &#45908; &#47566;&#51060; &#45224;&#50500;&#51080;&#51020;&#51012; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51060;&#51228;&#45716; &#44536; &#44600;&#51012; &#50728;&#51204;&#55176; &#50864;&#47532;&#51032; &#55192;&#47564;&#51004;&#47196;&#45716; &#44040; &#49688; &#50630;&#49845;&#45768;&#45796;.<br/>&#49352;&#48337;&#50896;&#51012; &#54693;&#54620; &#50668;&#51221;, &#51200;&#55148;&#50752; &#54632;&#44760; &#44152;&#50612;&#51452;&#49464;&#50836;. &#51221;&#47568; &#53360; &#55192;&#51060; &#46121;&#45768;&#45796;.</span><span class="textstyle6"><br/></span></div>
<div class="textstyle5"><span class="textstyle6"><br/></span></div>
<div class="textstyle10"><span class="textstyle11">&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;<br/>&#51060;&#44508;&#48276; &#46300;&#47548;</span></div>
<div class="textstyle5"><span class="textstyle3">&#8203;<br/></span></div>
<div class="textstyle1"><a href="https://secure.donus.org/srh/pay/step1" target="_blank"><img src="rc_images/409778.png" id="img_62cf37c8" alt="" title="" border="0" /></a>
</div>
<div class="textstyle5"><span class="textstyle3"><br/><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle5">
<span class="textstyle12"><br/></span>  </div>
<div class="textstyle1">
<div id="container_25bd00f2"><div id="container_25bd00f2_padding" ><div class="textstyle1"><span class="textstyle13">2018 &#49436;&#50872;&#51116;&#54876;&#48337;&#50896; &#52397;&#49548;&#45380;&#52896;&#54532; '&#45000;&#51012; &#52286;&#45716; &#49324;&#46988;&#46308;' &#51228;&#51452;&#46020;<br/></span><iframe title="YouTube video player" frameborder="0" allowfullscreen="1"  src="https://www.youtube.com/embed/_RBZHhMeI3s" id="youtube_c31bbfd"></iframe></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>