<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_56d2fcb6"><div id="container_56d2fcb6_padding" ><div class="textstyle2"><span class="textstyle3"><br/></span></div>
<div class="textstyle1"><img src="rc_images/campaign_cali.jpg" id="img_7f47f038" alt="" title="" />
</div>
<div class="textstyle2"><span class="textstyle3"><br/><br/></span></div>
<div class="textstyle1"><span class="textstyle3"><br/>&#45684;&#49828;&#47112;&#53552;#5</span><span class="textstyle4"><br/></span><span class="textstyle5">&#51116;&#54876;&#51032; &#50756;&#49457;&#51008; <br/>&#44032;&#51313; &#54665;&#48373;&#51077;&#45768;&#45796;</span></div>
<div class="textstyle2"><span class="textstyle5"><br/></span></div>
<div class="textstyle1"><img src="rc_images/___.jpg" id="img_5353c50c" alt="" title="" />
</div>
<div class="textstyle2"><span class="textstyle4"><br/></span><span class="textstyle6"><br/></span><span class="textstyle7">&#50504;&#45397;&#54616;&#49464;&#50836;, &#54980;&#50896;&#54924;&#50896;&#45784;! &#51200;&#45716; 1998&#45380; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896; &#44060;&#50896; &#46412;&#48512;&#53552; &#51076;&#49345;&#49900;&#47532;&#49324;&#47196; &#51068;&#54664;&#44256; &#50732; &#54644; &#52636;&#48276;&#54620; &#44032;&#51313;&#51648;&#50896;&#49468;&#53552;&#47484; &#47585;&#51008; &#44608;&#51648;&#54812;&#51077;&#45768;&#45796;.<br/>&#54980;&#50896;&#54924;&#50896;&#45784;, &#54620; &#48264; &#49373;&#44033;&#54644;&#48372;&#49464;&#50836;. &#44032;&#51313; &#51473; &#45572;&#44400;&#44032; &#51109;&#50528;&#47484; &#51077;&#44172; &#46104;&#47732; &#54872;&#51088;&#47564; &#54217;&#48276;&#54664;&#45912; &#49334;&#51004;&#47196;&#48512;&#53552; &#45800;&#51208;&#46104;&#44256; &#44032;&#51313;&#50640;&#44176; &#50500;&#47924;&#47088; &#50689;&#54693;&#51060; &#50630;&#51012;&#44620;&#50836;? &#44536;&#47111;&#49845;&#45768;&#45796;. &#44032;&#51313; &#51473;&#50640; &#45572;&#44400;&#44032; &#51109;&#50528;&#47484; &#51077;&#44172; &#46104;&#47732; &#44032;&#51313; &#44396;&#49457;&#50896; &#51204;&#52404;&#51032; &#54217;&#48276;&#54664;&#45912; &#48372;&#53685;&#51032; &#49334;&#51008; &#49569;&#46160;&#47532;&#51704; &#55124;&#46308;&#47532;&#44172; &#46104;&#45716; &#44221;&#50864;&#44032; &#47566;&#49845;&#45768;&#45796;. &#50724;&#45720;&#51008; &#51109;&#50528;&#51064; &#44032;&#51313;&#51032; &#50948;&#44592;&#50752; &#51204;&#47928;&#51201; &#44032;&#51313;&#51648;&#50896;&#51032; &#54596;&#50836;&#49457;&#50640; &#45824;&#54644; &#47568;&#50432;&#46300;&#47532;&#47140;&#44256; &#54633;&#45768;&#45796;.<br/><br/></span><span class="textstyle8"><br/></span><span class="textstyle9">&#54872;&#51088;&#51032; &#50948;&#44592;&#45716; &#44032;&#51313;&#51032; &#50948;&#44592;&#51077;&#45768;&#45796;<br/><br/></span><span class="textstyle7">&#50612;&#45712; &#45572;&#44396;&#46020; &#51109;&#50528;&#47484; &#50896;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#54217;&#48276;&#54664;&#45912; &#50612;&#45712; &#45216; &#44049;&#51088;&#44592; &#45236; &#50500;&#51060;&#44032; &#51109;&#50528;&#51064;&#51004;&#47196; &#49332;&#50500;&#44032;&#50556; &#54620;&#45796;&#45716; &#47568;&#51012; &#46307;&#44172; &#46121;&#45768;&#45796;. &#51456;&#48708;&#46104;&#51648; &#50506;&#51008; &#49345;&#53468;&#50640;&#49436; &#47582;&#51060;&#54620; &#52397;&#52380;&#48317;&#47141; &#44057;&#51008; &#49548;&#49885;&#50640; &#54616;&#45720;&#51060; &#47924;&#45320;&#51648;&#45716; &#44163;&#47564; &#44057;&#49845;&#45768;&#45796;. &#50500;&#46301;&#54644;&#51648;&#45716; &#51221;&#49888;&#51012; &#48512;&#50668;&#51105;&#44256; &#55120;&#47476;&#45716; &#45576;&#47932;&#51012; &#45798;&#51004;&#47732;&#49436; &#8216;&#44536;&#47000;&#46020; &#45236;&#44032; &#50628;&#47560;&#45768;&#44620;, &#50500;&#48736;&#45768;&#44620;&#8230;. &#50500;&#45236;&#45768;&#44620;, &#45224;&#54200;&#51060;&#45768;&#44620;&#8230;. &#51221;&#49888;&#51012; &#52264;&#47532;&#51088;!&#8217; &#46972;&#44256; &#49828;&#49828;&#47196; &#45796;&#51664;&#54616;&#47732;&#49436; &#51060;&#47532;&#51200;&#47532; &#51116;&#54876;&#48337;&#50896;&#51012; &#52286;&#50500; &#45796;&#45785;&#45768;&#45796;. &#51649;&#51109;&#51012; &#45796;&#45768;&#45912; &#50628;&#47560;&#45716; &#52376;&#51020;&#50640;&#45716; &#55092;&#44032;&#47484; &#45796;&#51020;&#50640;&#45716; &#55092;&#51649;&#51012;, &#44536;&#47532;&#44256;&#45716; &#50500;&#50696; &#51068;&#51012; &#44536;&#47564;&#46160;&#44256; &#50500;&#51060;&#47484; &#45936;&#47532;&#44256; &#48337;&#50896;&#50640;&#49436; &#54632;&#44760; &#49332;&#50500;&#44049;&#45768;&#45796;. &#44536;&#47084;&#45796;&#48372;&#45768; &#51665;&#50640; &#45224;&#44200;&#51652; &#48708;&#51109;&#50528; &#54805;&#51228;&#51088;&#47588;&#45716; &#45230;&#50640;&#45716; &#50612;&#47536;&#51060;&#51665;, &#48164;&#50640;&#45716; &#50500;&#48736; &#46608;&#45716; &#54624;&#47672;&#45768;, &#49340;&#52492;, &#51060;&#47784; &#46321; &#49884;&#44036;&#51060; &#48708;&#45716; &#50612;&#47480;&#46308;&#44284; &#49373;&#54876;&#51012; &#54616;&#44172; &#46121;&#45768;&#45796;. &#51452; &#50577;&#50977;&#51088;&#51032; &#48512;&#51116;&#47196; &#51064;&#54644; &#49900;&#47532;&#51201; &#47928;&#51228;, &#54665;&#46041;&#51201; &#47928;&#51228; &#46321;&#51060; &#45208;&#53440;&#45208;&#44172; &#46104;&#47732;&#49436; &#46608; &#45796;&#47480; &#44032;&#51313; &#47928;&#51228;&#44032; &#48156;&#49373;&#46121;&#45768;&#45796;. &#45796;&#54665;&#55176; &#51312;&#48512;&#47784;&#45784;&#44760;&#49436; &#47585;&#50500; &#51452;&#49884;&#47732; &#46028;&#48388;&#51032; &#47928;&#51228;&#45716; &#54644;&#44208;&#51060; &#46104;&#45716; &#46319;&#54616;&#51648;&#47564;, &#51312;&#48512;&#47784;&#45784;&#51032; &#48372;&#53685;&#51032; &#49334;&#51060; &#48148;&#45068;&#44172; &#46104;&#44256; &#49888;&#52404;&#51201;, &#49900;&#47532;&#51201; &#55192;&#46310;&#51060; &#44228;&#49549;&#46104;&#47732;&#49436; &#51088;&#45376; &#48512;&#48512;&#50752; &#44040;&#46321;&#51060; &#44256;&#51312;&#46104;&#45716; &#46321; &#44032;&#51313; &#47928;&#51228;&#44032; &#51613;&#54253;&#46121;&#45768;&#45796;.<br/><br/>&#47564;&#50557; &#44032;&#51109;&#51060; &#45516;&#51320;&#51473;&#51004;&#47196; &#50416;&#47084;&#51648;&#44172; &#46108;&#45796;&#47732; &#50612;&#46523;&#44172; &#46112;&#44620;&#50836;? &#45796;&#49884; &#51068;&#50612;&#49436;&#44592; &#50948;&#54644;&#49440; &#44032;&#51313;&#51032; &#55148;&#49373;&#51060; &#46244;&#46384;&#47476;&#44172; &#46121;&#45768;&#45796;. &#44032;&#51313; &#51473; &#45572;&#44400;&#44032;&#45716; &#48337;&#50896;&#51012; &#50724;&#44032;&#47728; &#51116;&#54876;&#51012; &#46020;&#50752;&#50556; &#54616;&#44256;, &#46608; &#45796;&#47480; &#44032;&#51313;&#51008; &#46024;&#51012; &#48268;&#50612;&#50752;&#50556; &#54633;&#45768;&#45796;. &#47564;&#50557; &#50612;&#47536; &#51088;&#45376;&#46308;&#51060; &#51080;&#45796;&#47732; &#51068;&#52237; &#52384;&#46308; &#49688; &#48150;&#50640; &#50630;&#45716; &#54788;&#49892;&#47196; &#45236;&#47792;&#47549;&#45768;&#45796;.<br/><br/>&#44032;&#51313; &#51473;&#50640; &#54872;&#51088;&#44032; &#48156;&#49373;&#54616;&#47732; &#44032;&#51313;&#51008; &#49900;&#47532;&#51201; &#53944;&#46972;&#50864;&#47560;&#47484; &#44221;&#54744;&#54616;&#44256;, &#53945;&#51221; &#44032;&#51313;&#44396;&#49457;&#50896;&#51060; &#55148;&#49373;&#50577;&#51060; &#46104;&#44144;&#45208; &#51060;&#54644;&#44288;&#44228;&#50640; &#46384;&#46972; &#54200;&#51012; &#45208;&#45572;&#45716; &#46321; &#50669;&#44592;&#45733;&#51201;&#51064; &#44032;&#51313;&#44288;&#44228;&#44032; &#46112; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51452;&#48372;&#54840;&#51088;&#45716; &#54217;&#48276;&#54664;&#45912; &#49334;&#50640;&#49436; &#51216;&#51216; &#47680;&#50612;&#51648;&#44172; &#46121;&#45768;&#45796;. &#52572;&#50864;&#49440; &#49692;&#50948;&#45716; &#54872;&#51088;&#44032; &#46104;&#44256; &#48372;&#54840;&#51088;&#45716; 24&#49884;&#44036; &#44036;&#48337;&#51012; &#54616;&#44172; &#46121;&#45768;&#45796;. &#48372;&#54840;&#51088;&#45716; &#51109;&#44592;&#44036; &#44036;&#48337;&#51004;&#47196; &#51064;&#54644; &#49324;&#54924;&#51201;&#51004;&#47196; &#44256;&#47549;&#46104;&#44256; &#49888;&#52404;&#51201;, &#49900;&#47532;&#51201; &#50612;&#47140;&#50880;&#51012; &#44202;&#49845;&#45768;&#45796;. &#52828;&#44396;&#50752;&#51032; &#47564;&#45224;, &#48512;&#48512;&#46041;&#48152; &#47784;&#51076;, &#44032;&#51313;&#44284;&#51032; &#50808;&#49885;, &#50668;&#54665; &#46321;&#51008; &#51060;&#46308;&#51032; &#49334;&#50640;&#49436; &#51216;&#51216; &#47676; &#51060;&#50556;&#44592;&#44032; &#46104;&#50612;&#44049;&#45768;&#45796;.<br/><br/></span><span class="textstyle9"><br/>&#51204;&#47928;&#44032;&#51032; &#53685;&#54633;&#51201;&#51064; &#44032;&#51313; &#51648;&#50896;&#51060; &#54596;&#50836;&#54633;&#45768;&#45796;</span><span class="textstyle7"><br/> <br/>&#51060;&#47111;&#44172; &#50948;&#44592;&#50640; &#52376;&#54620; &#54872;&#51088;&#51032; &#44032;&#51313;&#51012; &#50948;&#54644;&#49440; &#45796;&#48169;&#47732;&#51032; &#51204;&#47928;&#44032;&#44032; &#54632;&#44760; &#44256;&#48124;&#54616;&#44256; &#52280;&#50668;&#54616;&#45716; &#53685;&#54633;&#44032;&#51313;&#51648;&#50896; &#49436;&#48708;&#49828;&#44032; &#54596;&#50836;&#54633;&#45768;&#45796;. &#54788;&#51116; &#45824;&#48512;&#48516;&#51032; &#48337;&#50896;&#51008; &#54872;&#51088; &#51473;&#49900;&#51004;&#47196; &#54532;&#47196;&#44536;&#47016;&#51012; &#50868;&#50689;&#54616;&#44256; &#51452;&#48372;&#54840;&#51088;, &#48708;&#51109;&#50528; &#50500;&#46041; &#46321; &#45796;&#47480; &#44032;&#51313; &#44396;&#49457;&#50896;&#51060; &#44202;&#45716; &#50612;&#47140;&#50880;&#51012; &#44618;&#44172; &#46028;&#48400;&#51452;&#45716; &#54532;&#47196;&#44536;&#47016;&#51060; &#44144;&#51032; &#50630;&#49845;&#45768;&#45796;. &#51109;&#50528;&#51064; &#44032;&#51313;&#51032; &#47928;&#51228;&#45716; &#44033; &#44060;&#51064;&#51060; &#44048;&#45236;&#54616;&#44144;&#45208; &#50508;&#50500;&#49436; &#54644;&#44208;&#54644;&#50556; &#54616;&#45716; &#47928;&#51228;&#47196; &#52824;&#48512;&#46104;&#44256; &#51080;&#45716; &#44163;&#51060; &#44032;&#51313;&#51648;&#50896;&#51032; &#54788;&#51452;&#49548;&#51077;&#45768;&#45796;.<br/><br/>&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51008; &#44060;&#50896; &#46412;&#48512;&#53552; &#44032;&#51313;&#51032; &#55192;&#46310;&#44284; &#44032;&#51313; &#51648;&#50896;&#51032; &#51473;&#50836;&#49457;&#51012; &#50508;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51648;&#45212; 20&#45380;&#44036; &#44033; &#48512;&#49436;&#50640;&#49436; &#44032;&#51313;&#51012; &#48372;&#46316;&#44592; &#50948;&#54620; &#54532;&#47196;&#44536;&#47016;&#51012; &#51648;&#49549;&#51201;&#51004;&#47196; &#50868;&#50689;&#54644;&#50772;&#49845;&#45768;&#45796;. &#51200;&#55148;&#45716; &#51116;&#54876;&#52824;&#47308;&#50640; &#45824;&#54620; &#51204;&#47928;&#51201; &#51648;&#49885;&#44284; &#45908;&#48520;&#50612; &#44032;&#51313;&#51648;&#50896;&#51032; &#44221;&#54744;&#44284; &#45432;&#54616;&#50864;&#47484; &#44054;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060;&#51228;&#45716; &#45908; &#45208;&#50500;&#44032; &#48376;&#44201;&#51201;&#51004;&#47196; &#53685;&#54633;&#51201; &#44032;&#51313;&#51648;&#50896;&#51012; &#51228;&#44277;&#54616;&#44592; &#50948;&#54644; &#44032;&#51313;&#51648;&#50896;&#49468;&#53552;&#47484; &#50676;&#50632;&#49845;&#45768;&#45796;. &#44032;&#51313;&#51032; &#46028;&#48388; &#48512;&#45812;, &#50612;&#47140;&#50880; &#46321;&#51012; &#51221;&#54869;&#55176; &#54028;&#50501;&#54616;&#50668; &#51204;&#47928;&#51201;&#51060;&#44256; &#52404;&#44228;&#51201;&#51064; &#53685;&#54633;&#44032;&#51313;&#51648;&#50896;&#51012; &#54616;&#47140;&#44256; &#54633;&#45768;&#45796;. &#50724;&#47004; &#44036;&#48337;&#44284; &#52824;&#47308;&#50640;&#49436; &#50724;&#45716; &#44032;&#51313;&#51032; &#49888;&#52404;&#51201;, &#49900;&#47532;&#51201; &#44148;&#44053;&#51012; &#52313;&#44592;&#45716; &#44163; &#49104; &#50500;&#45768;&#46972; &#44032;&#51313;&#51032; &#54665;&#48373;&#51012; &#50948;&#54620; &#50896;&#49828;&#53681; &#53664;&#53560;&#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#44192;&#49845;&#45768;&#45796;.<br/><br/></span></div>
<div class="textstyle1"><img src="rc_images/pilot.jpg" id="img_55b54d88" alt="" title="" />
</div>
<div class="textstyle10"><span class="textstyle7"><br/>&#44536; &#49884;&#51089;&#51004;&#47196; &#51648;&#45212;&#54644; &#51200;&#55148;&#45716; &#54028;&#51068;&#47103; &#54532;&#47196;&#44536;&#47016;&#51012; &#50868;&#50689;&#54664;&#49845;&#45768;&#45796;. &#51452;&#48372;&#54840;&#51088;&#47484; &#45824;&#49345;&#51004;&#47196; &#53685;&#51613;&#52824;&#47308;, &#49900;&#47532;&#49345;&#45812;, &#44032;&#51313;&#50668;&#54665;&#51012; &#54620; &#49464;&#53944;&#47196; &#47926;&#51008; &#53685;&#54633;&#44032;&#51313;&#51648;&#50896; &#54532;&#47196;&#44536;&#47016;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44208;&#44284;&#45716; &#51200;&#55148;&#44032; &#50696;&#49345;&#54664;&#45912; &#44163; &#51060;&#49345;&#51060;&#50632;&#49845;&#45768;&#45796;. &#51060; &#48516;&#46308;&#51032; &#54665;&#48373;&#54616;&#44256; &#48261;&#52268; &#44048;&#46041;&#51012; &#49548;&#44060;&#54633;&#45768;&#45796;.</span></div>
<div class="textstyle2"><span class="textstyle7"><br/> <br/></span><span class="textstyle11">&#8220;1&#48516;&#51060;&#46976; &#49884;&#44036;&#46020; &#50500;&#44620;&#50892;&#54616;&#47728; &#54856;&#52992;&#50612;&#44620;&#51648; &#49888;&#44221; &#50024; &#51452;&#49884;&#45716; &#45432;&#47141;&#50640; &#44048;&#49324;&#54664;&#49845;&#45768;&#45796;.&#8221;</span><span class="textstyle7"><br/> <br/></span><span class="textstyle11">&#8220;&#50668;&#47492;&#55092;&#44032;&#46020; &#47803; &#44036; &#45796;&#47480; &#46160; &#50500;&#51060;&#50640;&#44172; &#51339;&#51008; &#44221;&#54744;&#51060;&#50632;&#44256;, &#50500;&#51060;&#46308;&#51012; &#46028;&#48400; &#51452;&#49884;&#45912; &#48512;&#47784;&#45784;&#44760;&#46020; &#51339;&#51008; &#54413;&#44221;&#51012; &#48372;&#50668;&#46300;&#47540; &#49688; &#51080;&#50612;&#49436; &#54665;&#48373;&#54664;&#49845;&#45768;&#45796;.&#8221;</span><span class="textstyle7"><br/> <br/><br/>&#51116;&#54876;&#51032; &#50756;&#49457;&#51008; &#44032;&#51313; &#54665;&#48373;&#51077;&#45768;&#45796;! &#45817;&#49888;&#51032; &#46384;&#46907;&#54620; &#49324;&#46993;&#51060; &#54596;&#50836;&#54633;&#45768;&#45796;!<br/>&#44048;&#49324;&#54633;&#45768;&#45796;.<br/> </span></div>
<div class="textstyle12"><span class="textstyle6"><br/></span><span class="textstyle13">&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;<br/>&#44608;&#51648;&#54812; &#46300;&#47548;</span></div>
<div class="textstyle2"><span class="textstyle6"><br/> <br/></span><span class="textstyle4">&#8203;<br/></span><a href="https://secure.donus.org/srh/pay/step1" target="_blank"><img src="rc_images/409778.png" id="img_6762d277" alt="" title="" border="0" /></a>
<span class="textstyle4"><br/><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle10">
<span class="textstyle14"><br/></span>  </div>
<div class="textstyle1">
<div id="container_3564bc16"><div id="container_3564bc16_padding" ><div class="textstyle1"><span class="textstyle15">&#49888;&#50528;&#46972;&#51032; &#53945;&#48324;&#54620; &#47564;&#45224; '&#50864;&#47532;&#45716; &#51109;&#50528;&#51064; &#44032;&#51313;&#51077;&#45768;&#45796;'<br/></span><iframe title="YouTube video player" frameborder="0" allowfullscreen="1"  src="https://www.youtube.com/embed/L-Wcx-DH8i0" id="youtube_38d296dd"></iframe></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle10">
<span class="textstyle16"><br/><br/></span>  </div>
</body>
</html>