<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="index_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_56d2fcb6"><div id="container_56d2fcb6_padding" ><div class="textstyle1"><span class="textstyle2"><br/></span><img src="rc_images/campaign_cali.jpg" id="img_6530c995" alt="" title="" />
<span class="textstyle2"><br/><br/><br/>&#45684;&#49828;&#47112;&#53552;#1</span><span class="textstyle3"><br/></span><span class="textstyle4">&#45812;&#45824;&#54620; &#46020;&#51204;&#50640; &#50668;&#47084;&#48516;&#51012; &#52488;&#45824;&#54633;&#45768;&#45796;<br/><br/></span><img src="rc_images/_______.jpg" id="img_52fa8e25" alt="" title="" />
</div>
<div class="textstyle5"><span class="textstyle3"><br/><br/></span></div>
<div class="textstyle6"><span class="textstyle7">&#50504;&#45397;&#54616;&#49464;&#50836;! &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51109; &#51060;&#51648;&#49440;&#51077;&#45768;&#45796;.<br/>&#51060;&#47111;&#44172; &#51200;&#55148; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51032; &#49548;&#49885;&#51012; &#51204;&#54644;&#46300;&#47540; &#49688; &#51080;&#44172; &#46104;&#50612; &#44592;&#49257;&#45768;&#45796;. <br/></span><span class="textstyle8"><br/></span><span class="textstyle9">&#49464;&#44228;&#52572;&#44256;&#51032; &#51116;&#54876;&#48337;&#50896;&#51012; &#50948;&#54620; 21&#45380;&#51032; &#50668;&#51221;&#51012; &#45804;&#47140;&#50772;&#49845;&#45768;&#45796;</span><span class="textstyle7"><br/><br/>&#8220;&#44032;&#45212;&#54620; &#54872;&#51088;&#44032; &#50732; &#46412; &#44536;&#44032; &#46024;&#51060; &#50630;&#45796;&#44256; &#46028;&#47140;&#48372;&#45236;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221; 1998&#45380; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51032; &#49444;&#47549;&#51088; &#51312;&#44508;&#54872; &#54924;&#51109;&#45784;&#51012; &#52376;&#51020; &#48456;&#50632;&#51012; &#46412;  &#51200;&#50640;&#44172; &#45817;&#48512;&#54616;&#49888; &#47568;&#50432;&#51077;&#45768;&#45796;. &#50500;&#50872;&#47084; &#8220;&#49464;&#44228; &#52572;&#44256;&#51032; &#51116;&#54876;&#48337;&#50896;&#51012; &#47564;&#46308;&#46972;&#8221;&#45716; &#45000;&#51012; &#49900;&#50612;&#51452;&#49512;&#49845;&#45768;&#45796;. &#51060; &#50557;&#49549;&#51060; &#51648;&#44552;&#51032; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51012; &#51080;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;. &#44536; &#54980;&#47196; &#8220;&#49464;&#44228; &#52572;&#44256;&#51032; &#51116;&#54876;&#48337;&#50896;&#8221;&#51060;&#46972;&#45716; &#47568;&#51032; &#51032;&#48120;&#47484; &#51333;&#51333; &#49373;&#44033;&#54633;&#45768;&#45796;. &#44508;&#47784;&#50752; &#49884;&#49444;&#50640;&#49436;&#45716; &#51312;&#44552; &#48512;&#51313;&#54632;&#51060; &#51080;&#45908;&#46972;&#46020; &#44536; &#50504;&#50640; &#45812;&#44596; &#8216;&#51204;&#47928;&#49457;&#44284; &#49324;&#54924;&#51201; &#44032;&#52824;, &#54872;&#51088;&#50752; &#44032;&#51313;&#51012; &#46028;&#48372;&#45716; &#52828;&#51208;&#44284; &#51221;&#49457;, &#54872;&#44221;&#44284; &#49345;&#54889;&#51032; &#54620;&#44228;&#47484; &#45336;&#50612; &#46020;&#51204;&#54616;&#45716; &#45130;&#51076;&#50630;&#45716; &#50676;&#51221;&#44284; &#45432;&#47141;&#8217;&#50640;&#49436;&#45716; &#49464;&#44228; &#52572;&#44256;&#51032; &#49688;&#51456;&#51012; &#51648;&#54693;&#54616;&#47728; &#51204; &#51649;&#50896;&#51060; &#54616;&#45208; &#46104;&#50612; &#51648;&#45212; 21&#45380;&#51012; &#45804;&#47140;&#50772;&#49845;&#45768;&#45796;.<br/><br/>&#51648;&#44552;&#51008; &#47566;&#51008; &#51204;&#47928;&#44032;&#46308;&#51060; &#51200;&#55148; &#48337;&#50896;&#51012; &#48372;&#47728; &#54217;&#44032;&#54633;&#45768;&#45796;. &quot;&#54620;&#44397;&#51116;&#54876;&#51032;&#47308;&#51032; &#48120;&#47000; &#47784;&#45944;&#51060; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896; &#50504;&#50640; &#51080;&#45796;&quot;,  &quot;&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51008; &#51204;&#47928;&#49457;&#44284; &#44277;&#44277;&#49457;&#50640; &#51080;&#50612; &#46021;&#48372;&#51201; &#51316;&#51116;&#45796;&quot;.<br/><br/></span><span class="textstyle9">&#52397;&#49548;&#45380; &#51116;&#54876;&#52824;&#47308;&#45716; &#50500;&#51649; &#49324;&#44033;&#51648;&#45824;&#51077;&#45768;&#45796;</span><span class="textstyle7"><br/> <br/>&#54616;&#51648;&#47564; &#51200;&#55148;&#50640;&#44172;&#45716; &#50668;&#51204;&#55176; &#50500;&#54536; &#49552;&#44032;&#46973;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50500;&#51649;&#46020; &#50864;&#47532;&#45208;&#46972;&#51032; &#52397;&#49548;&#45380; &#51116;&#54876;&#52824;&#47308;&#45716;  &#51116;&#54876;&#51032; &#49324;&#44033;&#51648;&#45824;&#51077;&#45768;&#45796;. &#51200;&#55148; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51008; 2006&#45380; &#48512;&#53552; &#52397;&#49548;&#45380; &#51116;&#54876;&#52824;&#47308; &#51204;&#45812;&#54016;&#51012; &#44984;&#47140; &#54620; &#47749;&#51032; &#50500;&#51060;&#46972;&#46020; &#45908; &#52824;&#47308;&#48155;&#51012; &#49688; &#51080;&#46020;&#47197; &#45432;&#47141;&#54644;&#50772;&#49845;&#45768;&#45796;. &#54616;&#51648;&#47564; &#50668;&#51204;&#55176; &#44397;&#45236; &#51204;&#52404;&#51201;&#51064; &#51116;&#54876;&#52824;&#47308; &#49688;&#50857; &#45733;&#47141;&#51032; &#48512;&#51313;&#51004;&#47196; &#51064;&#54644; &#52397;&#49548;&#45380;&#46308;&#51060; &#51228;&#46412;&#50640; &#52824;&#47308;&#48155;&#51648; &#47803;&#54644; &#51109;&#50528;&#44032; &#49900;&#54644;&#51648;&#44144;&#45208; &#49888;&#52404;&#44592;&#45733;&#51012; &#49345;&#49892;&#54616;&#45716; &#50504;&#53440;&#44620;&#50868; &#49324;&#47168;&#44032; &#47566;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45208;&#46972;&#50640;&#45716; &#49457;&#51064;&#44284; &#49548;&#50500; &#51116;&#54876;&#50640; &#48708;&#54644; &#52397;&#49548;&#45380; &#51116;&#54876;&#52824;&#47308;&#44032; &#44032;&#45733;&#54620; &#48337;&#50896;&#51060; &#44537;&#49548;&#49688;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50500;&#51060;&#51032; &#51116;&#54876;&#52824;&#47308;&#47484; &#50948;&#54644; &#45224;&#50896;&#50640;&#49436;, &#51204;&#51452;&#50640;&#49436;, &#50896;&#51452;&#50640;&#49436; &#50864;&#47532; &#48337;&#50896;&#51012; &#52286;&#50500; &#50724;&#49884;&#45716; &#50612;&#47672;&#45768;&#46308;&#51012; &#48464; &#46412;&#47732; &#50504;&#53440;&#44620;&#50880;&#50640; &#47560;&#51020;&#51004;&#47196; &#54632;&#44760; &#45576;&#47932;&#51012; &#55128;&#47549;&#45768;&#45796;. &#49457;&#51064; &#54872;&#51088;&#51032; &#45516;&#51320;&#51473; &#54980; &#49324;&#54924;&#48373;&#44480;&#50984;&#51008; &#49440;&#51652;&#44397;&#51032; 3&#48516;&#51032; 1&#50640;&#46020; &#48120;&#52824;&#51648; &#47803;&#54616;&#44256; &#54872;&#51088;&#47484; &#46028;&#48372;&#45716; &#44032;&#51313;&#51032; &#44221;&#51228;&#51201;, &#49900;&#47532;&#51201; &#44256;&#53685; &#46608;&#54620; &#47568;&#51060; &#50500;&#45785;&#45768;&#45796;.<br/><br/></span><img src="rc_images/image2_1024x733.jpg" id="img_48303f72" alt="" title="" />
<span class="textstyle7"><br/>&#8203;<br/></span><span class="textstyle9">&#51116;&#54876;&#51032;&#47308;&#51032; &#54056;&#47084;&#45796;&#51076; &#52404;&#51064;&#51648;&#47484; &#50948;&#54644; &#45812;&#45824;&#54616;&#44172; &#46020;&#51204;&#54633;&#45768;&#45796;</span><span class="textstyle7"><br/><br/>&#44536;&#47000;&#49436; &#51200;&#55148;&#45716; &#51060;&#51228; &#45908; &#45812;&#45824;&#54620; &#46020;&#51204;&#51012; &#54616;&#47140;&#44256; &#54633;&#45768;&#45796;. &#50864;&#47532;&#45208;&#46972; &#51116;&#54876;&#51032;&#47308;&#51032; &#48120;&#47000; &#54056;&#47084;&#45796;&#51076;&#51012; &#51228;&#49884;&#54616;&#44256; &#44536; &#47784;&#45944;&#51060; &#46104;&#50612; &#45328;&#47532; &#45208;&#45572;&#47140; &#54633;&#45768;&#45796;. &#49352;&#48337;&#50896; &#44148;&#47549;&#51012; &#53685;&#54644; &#51648;&#44552;&#48372;&#45796; &#45908; &#47566;&#51008; &#54872;&#51088;, &#53945;&#55176; &#51109;&#50528;&#52397;&#49548;&#45380;&#50640;&#44172; &#52572;&#51201; &#44536;&#47532;&#44256; &#52572;&#49440;&#51032; &#51116;&#54876;&#52824;&#47308;&#47484; &#51228;&#44277;&#54624; &#44163;&#51077;&#45768;&#45796;. &#50500;&#50872;&#47084; &#44536; &#46041;&#50504; &#49688;&#51061;&#49457;&#51060; &#50630;&#50612; &#45796;&#47480; &#48124;&#44036;&#48337;&#50896;&#50640;&#49436; &#49789;&#44172; &#54624; &#49688; &#50630;&#45912; &#51068;, &#44536;&#47084;&#45208; &#45320;&#47924; &#51473;&#50836;&#54644;&#49436; &#54252;&#44592;&#54616;&#51648; &#50506;&#44256; &#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51060; 21&#45380;&#44036; &#48537;&#51105;&#44256; &#51080;&#50632;&#45912; &#51116;&#54876;&#51032; &#48376;&#51656;&#51012; &#49892;&#54788;&#54616;&#45716; &#51068;&#50640; &#45908;&#50865; &#47588;&#51652;&#54616;&#44192;&#49845;&#45768;&#45796;. <br/> <br/>&#51204;&#51064;&#51201; &#51116;&#54876;&#52824;&#47308;&#47484; &#53685;&#54644; &#54872;&#51088;&#46308;&#51060; &#49334;&#51032; &#53552;&#51204;&#51004;&#47196; &#48736;&#47476;&#44172; &#48373;&#44480;&#54616;&#46020;&#47197; &#46020;&#50864;&#47728;, &#51109;&#50528;&#50500;&#46041;&#51060; &#45432;&#51064;&#51060; &#46112; &#46412;&#44620;&#51648; &#54217;&#49373;&#51012; &#46028;&#48380; &#49688; &#51080;&#46020;&#47197; &#52504;&#52504;&#54620; &#51116;&#54876;&#51032; &#44536;&#47932;&#47581;&#51012; &#47564;&#46308;&#44192;&#49845;&#45768;&#45796;. &#51648;&#50669;&#49324;&#54924;&#50752; &#54632;&#44760;  &#51109;&#50528;&#51064;&#51012; &#50948;&#54620; &#52964;&#48036;&#45768;&#54000; &#52992;&#50612; &#47784;&#45944;&#51012; &#49464;&#50864;&#44256; &#54872;&#51088;&#45716; &#47932;&#47200; &#44536; &#44032;&#51313;&#51032; &#47560;&#51020;&#44620;&#51648; &#46028;&#48372;&#45716; &#48337;&#50896;&#51060; &#46104;&#44192;&#49845;&#45768;&#45796;. &#51060;&#52376;&#47100; &#45800;&#49692;&#55176; &#46608; &#54616;&#45208;&#51032; &#48337;&#50896;&#51012; &#49464;&#50864;&#45716; &#44163;&#51060; &#50500;&#45772;, '&#44277;&#44277;&#49457;'&#51060; &#44053;&#54620; &#51116;&#54876;&#51032;&#47308;&#47784;&#45944;&#51012; &#44396;&#52629;&#54616;&#50668; &#51204;&#44397;&#51032; &#51109;&#50528;&#51064;&#46308;&#51012; &#50948;&#54644;, &#44536;&#47532;&#44256; &#48513;&#54620; &#46405;&#44284; &#54644;&#50808; &#51116;&#54876;&#49548;&#50808; &#51648;&#50669;&#50640; &#51080;&#45716; &#48516;&#46308;&#51012; &#50948;&#54644; &#46020;&#51204;&#51032; &#52395;&#44152;&#51020;&#51012; &#45236;&#46363;&#44256; &#51080;&#49845;&#45768;&#45796;.<br/><br/></span><span class="textstyle9">&#45812;&#45824;&#54620; &#46020;&#51204;&#51032; &#50668;&#51221;&#50640; &#50668;&#47084;&#48516;&#51012; &#52488;&#45824;&#54633;&#45768;&#45796;</span><span class="textstyle7"><br/> <br/>&#49324;&#54924;&#51032; &#44032;&#51109; &#50672;&#50557;&#54620; &#44256;&#47532;&#44032; &#45130;&#50612;&#51256; &#45208;&#44032;&#51648; &#50506;&#46020;&#47197; &#50672;&#44208;&#54644;&#51452;&#45716; &#44163;&#51060; &#44263; '&#51221;&#51032;'&#51032; &#49884;&#51089;&#51060;&#46972;&#44256; &#54633;&#45768;&#45796;. &#44032;&#51109; &#50672;&#50557;&#54620; &#44275;&#51012; &#44032;&#51109; &#50500;&#47492;&#45813;&#44256; &#44053;&#54616;&#44172; &#49464;&#50864;&#47728;, &#50864;&#47532;&#45208;&#46972; &#48120;&#47000; &#51116;&#54876;&#51032;&#47308;&#51032; &#47784;&#45944;&#51012; &#47564;&#46300;&#45716; &#51060; &#49352;&#48337;&#50896; &#44148;&#47549;&#51032; &#44480;&#54620; &#51068;&#50640;, &#50668;&#47084;&#48516;&#51060; &#54632;&#44760; &#54644; &#51452;&#49884;&#44592;&#47484; &#44036;&#44257;&#55176; &#48512;&#53441;&#46300;&#47549;&#45768;&#45796;.</span><span class="textstyle10"> <br/> <br/></span></div>
<div class="textstyle11"><span class="textstyle12">&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51109;<br/>&#51060;&#51648;&#49440; &#46300;&#47548;</span></div>
<div class="textstyle6"><span class="textstyle13"><br/></span></div>
<div class="textstyle5"><span class="textstyle3"><br/></span></div>
<div class="textstyle1"><a href="https://secure.donus.org/srh/pay/step1" target="_blank"><img src="rc_images/409778.png" id="img_62cf37c8" alt="" title="" border="0" /></a>
</div>
<div class="textstyle5"><span class="textstyle3"><br/><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle14"><br/><br/></span><div id="container_ade6698"><div id="container_ade6698_padding" ><div class="textstyle1"><span class="textstyle15">&#49436;&#50872;&#51116;&#54876;&#48337;&#50896;&#51032; '&#52395;&#44152;&#51020;'<br/></span><iframe title="YouTube video player" frameborder="0" allowfullscreen="1"  src="https://www.youtube.com/embed/jZTyE6YaJtk" id="youtube_53cd3756"></iframe></div>
<div style="clear:both"></div></div></div>  </div>
<div class="textstyle5">
<span class="textstyle16"><br/></span><span class="textstyle14"><br/><br/></span>  </div>
</body>
</html>